export const ArticleList = [
  {
    id: 1,
    title:
      "스튜디오드래곤, '수출의 탑'과 '2022 대한민국 콘텐츠 대상' 해외진출 유공 대통령 표창 수상",
    summary:
      "프리미엄 스토리텔러 그룹 스튜디오 드래곤이 전 세계 K-드라마 열풍을 이끈 공로를 인정받아 영예로운 상을 받았다. 한국무역협회 주관...",
    date: "2022.12.08",
    reference: (
      <div>
        - K드라마 산업화 리드하고 글로벌 경쟁력 강화해 최근 3년간 매 해 40% 성장
        <br />- 콘텐츠 수출 + 글로벌 TV시리즈 제작 '투 트랙' 전략으로 해외
        매출비중 50% 이상 목표
      </div>
    ),
    photoExp:
      "스튜디오 드래곤이 제작한 드라마 '어사와 조이' 중 한 장면.(사진=tvN 제공)",
    content: (
      <div>
        글로벌 K-드라마 열풍을 이끈 스튜디오드래곤이 한국무역협회 '1억불
        수출의탑'에 이어 해외진출유공 대통령 표창을 수상했다.
        <br />
        <br />
        <br />
        스튜디오드래곤은 8일 문화체육관광부와 한국콘텐츠진흥원이 개최하는 '2021
        대한민국 콘텐츠 대상'에서 해외진출유공 부문에서 대통령 표창을 받았다.
        스튜디오드래곤은 '사랑의 불시착' '청춘기록' '스타트업' '경이로운 소문'
        등 세계 K-드라마 열풍을 주도한 공로를 인정받았다.
        <br />
        <br />
        <br />
        또 방송영상산업발전유공 부문에서 '청춘기록' 하명희 작가가 대통령 표창을,
        '경이로운 소문' 유선동 감독과 '빈센조' 김희원 감독이 각각 문체부 장관
        표창을 수상했다.
        <br />
        <br />
        <br />
        앞서 한국무역협회가 주관하고 산업통상자원부가 후원하는 '제58회 무역의
        날' 기념식에서도 해외시장 개척과 수출 증대에 기여한 공로로 '1억불
        수출의탑'을 받았다. 문화·보건·교육·디지털서비스·금융·기술 등 6개
        부문에서 1개 기업만 선정하는 'K서비스 특별탑-문화 콘텐츠 부문'도
        수상했다. 콘텐츠로 한류를 확산하고 다양한 소비재와 서비스 수출에 기여한
        것으로 평가됐다.
        <br />
        <br />
        <br />
        스튜디오드래곤 관계자는 “2016년 설립 이래 드라마 콘텐츠 산업화와 해외
        진출을 목표로 경쟁력 향상에 힘쓴 결과 최근 3개년 수출 실적을 매년 40%
        가까이 향상했다”며 “앞으로도 완성된 콘텐츠 수출과 글로벌 TV 시리즈
        제작이라는 두 가지 전략을 동시에 펼쳐 해외 매출 비중을 50% 이상 끌어올릴
        것”이라고 말했다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 2,
    title:
      "스튜디오드래곤, 한국관광공사, LG유플러스 3사 손 잡았다! VR로 드라마 속 관광지 간다.",
    summary:
      "스튜디오 드래곤아 프리미엄 IP를 활용해 한국관광공사, LG유플러스와 손 잡고 가상현실(VR) 컨텐츠로 선보인다. 이 프로젝트는 한국의 아름다운...",
    date: "2022.11.17",
    reference: (
      <div>- 스튜디오드래곤, 한국관광공사 LG유플러스와 손잡고 순차 공개</div>
    ),
    photoExp:
      "사진 위부터 '빈센조' 곽동연 배우, '갯마을 차차차' 이상이 배우, '어사와 조이' 옥택연 배우.(사진=스튜디오드래곤 제공)",
    content: (
      <div>
        tvN의 인기 드라마 ‘빈센조’ ‘갯마을 차차차’ ‘어사와 조이’의 촬영 장소를
        가상현실(VR)로 안방에서 생생하게 볼 수 있게 된다.
        <br />
        <br />
        <br />
        스튜디오드래곤은 프리미엄 지식재산권(IP)을 활용해 한국관광공사,
        LG유플러스와 손잡고 드라마 속 관광지를 VR 콘텐츠로 선보인다고 16일
        밝혔다. 도시, 바닷가, 한옥 등 각 지역 특유의 정서가 느껴지는 드라마
        촬영지는 모두 3D 180도 고화질 영상으로 촬영됐다.
        <br />
        <br />
        <br />
        이번 프로젝트는 실제 출연한 배우를 통해 관광 명소를 접할 수 있다는 점이
        가장 큰 차별점이다. ‘갯마을 차차차’의 이상이 배우를 통해 바다 마을을
        들여다보고, ‘빈센조’에 출연한 곽동연 배우와 함께 서울 도심을 둘러볼 수
        있다. ‘어사와 조이’의 옥택연 배우를 통해 한복과 한국의 식재료 문화를
        간접 체험할 수 있다.
        <br />
        <br />
        <br />
        가장 먼저 공개되는 콘텐츠는 ‘갯마을 차차차’다. 오는 24일 LG유플러스
        XR플랫폼인 ‘U+DIVE’를 통해 공개된다. 12월에는 ‘빈센조’, ‘어사와 조이’
        관련 콘텐츠가 순차적으로 공개될 예정이다. VR 콘텐츠는 한국어를 비롯해
        영어, 일어, 중국어 등 총 5개 언어로 자막이 제공된다. 한국관광공사는 각
        콘텐츠 공개 일정에 맞춰 여행 정보 사이트에 관광코스 정보를 소개할
        계획이다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 3,
    title:
      "스튜디오드래곤 作 '사이코지만 괜찮아' 미국 '인터내셔널 에미 어워즈' 최종 후보에 선정",
    summary:
      "프리미엄 스토리텔러 그룹 스튜디오드래곤(대표이사 강철구, 김영규)이 지난해 선보인 드라마 '사이코지만 괜찮아'가 제 49회 '인터내셔널 에미 어워즈'...",
    date: "2022.09.29",
    reference: (
      <div>
        - 미국 LA에서 개최되는 '에미 어워즈(Emmy Awards)'는 미국 방송업계를
        아우르는 대표 시상식으로 오랜 역사와 높은 명망을 자랑한다.
      </div>
    ),
    photoExp:
      "미국 제49회 '인터내셔널 에미 어워즈' TV/미니시리즈 부문 최종 후보에 오른 드라마 '사이코지만 괜찮아' 포스터",
    content: (
      <div>
        스튜디오드래곤이 지난해 선보인 드라마 '사이코지만 괜찮아'가 제49회
        '인터내셔널 에미 어워즈' TV무비/미니시리즈 부문 최종 후보에 올랐다.
        <br />
        <br />
        <br />
        미국 LA에서 개최되는 '에미 어워즈'(Emmy Awards)는 미국 방송업계를
        아우르는 대표 시상식으로, 오랜 역사와 높은 명망을 자랑한다. 매년 11월 말
        열리는 '인터내셔널 에미 어워즈'(국제 에미상)은 미국을 제외한 국가의
        콘텐츠를 대상으로 한 시상식으로 TV무비/미니시리즈 부문에
        스튜디오드래곤이 기획, 제작한 '사이코지만 괜찮아'가 최종 후보로
        노미네이트 된 것.
        <br />
        <br />
        <br />
        '사이코지만 괜찮아'는 지난해 12월, 미국의 대표 언론 '뉴욕타임스'에서
        선정한 'Best TV Show 2020'에 선정되기도 했다. 당시 뉴욕타임스는
        '사이코지만 괜찮아'를 향해 "한국의 마법사 같은 드라마 제작자들은
        로맨틱코미디에 수 많은 변주를 걸었다. 감정 장애로 위태로운 동화작가
        여주인공이 정신병동 보호사인 남자주인공을 향해 펼쳐내는 애정을 재치
        넘치게 풀어냈다. 이 드라마는 익살스러운 유머코드와 다소 어두운 톤의 동화
        감성을 적절하게 버무린다"고 극찬을 내놓은 바 있어 이번 인터내셔널 에미
        어워즈 수상도 기대되고 있다.
        <br />
        <br />
        <br />
        '사이코지만 괜찮아'의 기획과 제작을 담당한 스튜디오드래곤 소재현 CP는
        "뛰어난 작품성과 아름다운 연출, 배우들의 열연까지 3박자가 완벽하게
        맞아떨어진 작품으로 아직도 모든 스태프들의 마음 속 깊이 자리한 작품이다,
        부디 수상의 영광까지 이어질 수 있길 바란다"고 소감을 전했다.
        <br />
        <br />
        <br />
        인터내셔널 에미 어워즈는 미국 현지시각으로 오는 11월 22일 개최되며, 함께
        노미네이트 된 노르웨이의 애틀랜틱 크로싱(Athlantic Crossing), 영국의
        데스(Des), 브라질의 토다스 물레르스 두 문도(Todas As Mulheres do
        Mundo(All the Women in the World))까지 총 4개 작품 중 '사이코지만
        괜찮아'가 한국 드라마 역사상 최초로 수상의 영광을 거머쥘 수 있을지
        기대를 모으고 있다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
];
