export const ArticleList = [
  {
    id: 1,
    title:
      "스튜디오드래곤, '수출의 탑'과 '2022 대한민국 콘텐츠 대상' 해외진출 유공 대통령 표창 수상",
    summary:
      "프리미엄 스토리텔러 그룹 스튜디오 드래곤이 전 세계 K-드라마 열풍을 이끈 공로를 인정받아 영예로운 상을 받았다. 한국무역협회 주관...",
    date: "2022.12.08",
    reference: (
      <div>
        - K드라마 산업화 리드하고 글로벌 경쟁력 강화해 최근 3년간 매 해 40% 성장
        <br />- 콘텐츠 수출 + 글로벌 TV시리즈 제작 '투 트랙' 전략으로 해외
        매출비중 50% 이상 목표
      </div>
    ),
    photoExp:
      "스튜디오 드래곤이 제작한 드라마 '어사와 조이' 중 한 장면.(사진=tvN 제공)",
    content: (
      <div>
        글로벌 K-드라마 열풍을 이끈 스튜디오드래곤이 한국무역협회 '1억불
        수출의탑'에 이어 해외진출유공 대통령 표창을 수상했다.
        <br />
        <br />
        <br />
        스튜디오드래곤은 8일 문화체육관광부와 한국콘텐츠진흥원이 개최하는 '2021
        대한민국 콘텐츠 대상'에서 해외진출유공 부문에서 대통령 표창을 받았다.
        스튜디오드래곤은 '사랑의 불시착' '청춘기록' '스타트업' '경이로운 소문'
        등 세계 K-드라마 열풍을 주도한 공로를 인정받았다.
        <br />
        <br />
        <br />
        또 방송영상산업발전유공 부문에서 '청춘기록' 하명희 작가가 대통령 표창을,
        '경이로운 소문' 유선동 감독과 '빈센조' 김희원 감독이 각각 문체부 장관
        표창을 수상했다.
        <br />
        <br />
        <br />
        앞서 한국무역협회가 주관하고 산업통상자원부가 후원하는 '제58회 무역의
        날' 기념식에서도 해외시장 개척과 수출 증대에 기여한 공로로 '1억불
        수출의탑'을 받았다. 문화·보건·교육·디지털서비스·금융·기술 등 6개
        부문에서 1개 기업만 선정하는 'K서비스 특별탑-문화 콘텐츠 부문'도
        수상했다. 콘텐츠로 한류를 확산하고 다양한 소비재와 서비스 수출에 기여한
        것으로 평가됐다.
        <br />
        <br />
        <br />
        스튜디오드래곤 관계자는 “2016년 설립 이래 드라마 콘텐츠 산업화와 해외
        진출을 목표로 경쟁력 향상에 힘쓴 결과 최근 3개년 수출 실적을 매년 40%
        가까이 향상했다”며 “앞으로도 완성된 콘텐츠 수출과 글로벌 TV 시리즈
        제작이라는 두 가지 전략을 동시에 펼쳐 해외 매출 비중을 50% 이상 끌어올릴
        것”이라고 말했다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 2,
    title:
      "스튜디오드래곤, 한국관광공사, LG유플러스 3사 손 잡았다! VR로 드라마 속 관광지 간다.",
    summary:
      "스튜디오 드래곤아 프리미엄 IP를 활용해 한국관광공사, LG유플러스와 손 잡고 가상현실(VR) 컨텐츠로 선보인다. 이 프로젝트는 한국의 아름다운...",
    date: "2022.11.17",
    reference: (
      <div>- 스튜디오드래곤, 한국관광공사 LG유플러스와 손잡고 순차 공개</div>
    ),
    photoExp: "사진 '갯마을 차차차' 이상이 배우 (사진=스튜디오드래곤 제공)",
    content: (
      <div>
        tvN의 인기 드라마 ‘빈센조’ ‘갯마을 차차차’ ‘어사와 조이’의 촬영 장소를
        가상현실(VR)로 안방에서 생생하게 볼 수 있게 된다.
        <br />
        <br />
        <br />
        스튜디오드래곤은 프리미엄 지식재산권(IP)을 활용해 한국관광공사,
        LG유플러스와 손잡고 드라마 속 관광지를 VR 콘텐츠로 선보인다고 16일
        밝혔다. 도시, 바닷가, 한옥 등 각 지역 특유의 정서가 느껴지는 드라마
        촬영지는 모두 3D 180도 고화질 영상으로 촬영됐다.
        <br />
        <br />
        <br />
        이번 프로젝트는 실제 출연한 배우를 통해 관광 명소를 접할 수 있다는 점이
        가장 큰 차별점이다. ‘갯마을 차차차’의 이상이 배우를 통해 바다 마을을
        들여다보고, ‘빈센조’에 출연한 곽동연 배우와 함께 서울 도심을 둘러볼 수
        있다. ‘어사와 조이’의 옥택연 배우를 통해 한복과 한국의 식재료 문화를
        간접 체험할 수 있다.
        <br />
        <br />
        <br />
        가장 먼저 공개되는 콘텐츠는 ‘갯마을 차차차’다. 오는 24일 LG유플러스
        XR플랫폼인 ‘U+DIVE’를 통해 공개된다. 12월에는 ‘빈센조’, ‘어사와 조이’
        관련 콘텐츠가 순차적으로 공개될 예정이다. VR 콘텐츠는 한국어를 비롯해
        영어, 일어, 중국어 등 총 5개 언어로 자막이 제공된다. 한국관광공사는 각
        콘텐츠 공개 일정에 맞춰 여행 정보 사이트에 관광코스 정보를 소개할
        계획이다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 3,
    title:
      "스튜디오드래곤 作 '사이코지만 괜찮아' 미국 '인터내셔널 에미 어워즈' 최종 후보에 선정",
    summary:
      "프리미엄 스토리텔러 그룹 스튜디오드래곤(대표이사 강철구, 김영규)이 지난해 선보인 드라마 '사이코지만 괜찮아'가 제 49회 '인터내셔널 에미 어워즈'...",
    date: "2022.09.29",
    reference: (
      <div>
        - 미국 LA에서 개최되는 '에미 어워즈(Emmy Awards)'는 미국 방송업계를
        아우르는 대표 시상식으로 오랜 역사와 높은 명망을 자랑한다.
      </div>
    ),
    photoExp:
      "미국 제49회 '인터내셔널 에미 어워즈' TV/미니시리즈 부문 최종 후보에 오른 드라마 '사이코지만 괜찮아' 포스터",
    content: (
      <div>
        스튜디오드래곤이 지난해 선보인 드라마 '사이코지만 괜찮아'가 제49회
        '인터내셔널 에미 어워즈' TV무비/미니시리즈 부문 최종 후보에 올랐다.
        <br />
        <br />
        <br />
        미국 LA에서 개최되는 '에미 어워즈'(Emmy Awards)는 미국 방송업계를
        아우르는 대표 시상식으로, 오랜 역사와 높은 명망을 자랑한다. 매년 11월 말
        열리는 '인터내셔널 에미 어워즈'(국제 에미상)은 미국을 제외한 국가의
        콘텐츠를 대상으로 한 시상식으로 TV무비/미니시리즈 부문에
        스튜디오드래곤이 기획, 제작한 '사이코지만 괜찮아'가 최종 후보로
        노미네이트 된 것.
        <br />
        <br />
        <br />
        '사이코지만 괜찮아'는 지난해 12월, 미국의 대표 언론 '뉴욕타임스'에서
        선정한 'Best TV Show 2020'에 선정되기도 했다. 당시 뉴욕타임스는
        '사이코지만 괜찮아'를 향해 "한국의 마법사 같은 드라마 제작자들은
        로맨틱코미디에 수 많은 변주를 걸었다. 감정 장애로 위태로운 동화작가
        여주인공이 정신병동 보호사인 남자주인공을 향해 펼쳐내는 애정을 재치
        넘치게 풀어냈다. 이 드라마는 익살스러운 유머코드와 다소 어두운 톤의 동화
        감성을 적절하게 버무린다"고 극찬을 내놓은 바 있어 이번 인터내셔널 에미
        어워즈 수상도 기대되고 있다.
        <br />
        <br />
        <br />
        '사이코지만 괜찮아'의 기획과 제작을 담당한 스튜디오드래곤 소재현 CP는
        "뛰어난 작품성과 아름다운 연출, 배우들의 열연까지 3박자가 완벽하게
        맞아떨어진 작품으로 아직도 모든 스태프들의 마음 속 깊이 자리한 작품이다,
        부디 수상의 영광까지 이어질 수 있길 바란다"고 소감을 전했다.
        <br />
        <br />
        <br />
        인터내셔널 에미 어워즈는 미국 현지시각으로 오는 11월 22일 개최되며, 함께
        노미네이트 된 노르웨이의 애틀랜틱 크로싱(Athlantic Crossing), 영국의
        데스(Des), 브라질의 토다스 물레르스 두 문도(Todas As Mulheres do
        Mundo(All the Women in the World))까지 총 4개 작품 중 '사이코지만
        괜찮아'가 한국 드라마 역사상 최초로 수상의 영광을 거머쥘 수 있을지
        기대를 모으고 있다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 4,
    title:
      "단막극 '대리인간' 유럽 스웨덴, 프랑스에서 열린 국제 영화제서 4관왕 쾌거",
    summary:
      "스튜디오드래곤이 제작한 단만극 '대리인간'이 스웨덴과 프랑스에 열린 유럽 영화제서 4관왕의 영광을 안았다. 스튜디오 드래곤 소속의 조남형 감독...",
    date: "2022.08.09",
    reference: (
      <div>
        - 드라마 스테이지 2021 '대리인간' 연출한 스튜디오드래곤 조남형 프로듀서
        겸 감독
        <br />
        - 스웨덴 '스톡홀름 필름&TV페스티벌' Best Feature Film 부문, 배우 고보결
        Best Actress 부문 수상
        <br />- 프랑스 '파리 필름 페스티벌'서 Best Drama 및 Best VFX 부문 동시
        수상
      </div>
    ),
    photoExp: "스튜디오드래곤 대리인간 포스터",
    content: (
      <div>
        스튜디오드래곤이 제작한 단막극 ‘대리인간(책임프로듀서 이혜영, 연출
        조남형, 극본 차이한)’이 스웨덴과 프랑스에서 열린 유럽 영화제서 4관왕의
        영광을 안았다. 조남형 감독은 스튜디오드래곤 소속이며, '대리인간'이 연출
        데뷔작이다.
        <br />
        <br />
        <br />
        ‘대리인간’은 전세계 영화 제작자들을 지원하기 위한 페스티벌 ‘스톡홀름
        필름&TV페스티벌’에서 최고의 피처필름 부문에서 수상을, 예술 영화에
        도전하는 신진 크리에이터를 위한 월간 영화제인 ‘파리 필름 페스티벌’에서
        베스트 드라마 부문과 베스트 VFX 부문에서 우승을 거머쥐었다.
        <br />
        <br />
        <br />
        또한 ‘대리인간’에서 열연한 배우 고보결은 스톡홀름 필름&TV페스티벌에서
        최고의 여배우상을 수상했다. 단막극 ‘대리인간’은 CJ ENM의 단막극
        프로그램인 ‘드라마 스테이지 2021’ 중 하나의 에피소드다. 신인 스토리텔러
        지원사업인 오펜(O’PEN) 공모전에서 당선된 10개 작품으로 구성된다
        <br />
        <br />
        <br />
        타인의 감정을 대신하는 대리인간이 된 한 여자가 자신을 고용한 의뢰인의
        삶을 살기로 선택하면서 벌어지는 서스펜스 심리극이다. 온전히 내 것이었던
        기억과 감정을 다른 사람이 대신하는 순간 어떠한 일이 벌어질지를 그려내며
        “한 편의 영화 같은 웰 메이드 단막극”이라는 찬사를 받았다.
        <br />
        <br />
        <br />
        조남형 감독은 “감독 데뷔작인 ‘대리인간’을 통해 수상해서 기쁘고, 함께
        고생한 스태프와 연기자들에게 수상의 영광을 돌린다”고 소감을 전하며
        “앞으로 더욱 참신하고 의미있는 단막극이 많이 제작되었으면 하는
        바람이다”라고 말했다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 5,
    title:
      "'호텔 델루나' 세계관, 메타버스 플랫폼 '제페토'서 만난다! IP사업 '디지털' 시장으로 확장",
    summary:
      "프리미엄 스토리텔러 그룹 스튜디오드래곤은 23일 네이버 제트의 메타버스 플랫폼 제페토에 '호텔 델루나' 공간을 마련하고 35종의 아이템을 발매한다고...",
    date: "2022.07.23",
    reference: <div>- 스튜디오드래곤 IP사업 ‘디지털’ 시장으로 확장</div>,
    photoExp: "스튜디오드래곤 '호텔 델루나' X 네이버제트 제페토",
    content: (
      <div>
        드라마 ‘호텔 델루나’의 세계관을 메타버스 플랫폼 ‘제페토’에서 만나볼 수
        있게 됐다. 프리미엄 스토리텔러 그룹 스튜디오드래곤(대표이사 강철구,
        김영규)은 23일 네이버제트의 메타버스 플랫폼 제페토에 ‘호텔 델루나’
        공간을 마련하고 35종의 아이템을 발매한다고 밝혔다.
        <br />
        <br />
        <br />
        네이버제트가 운영하는 제페토는 사용자를 표현하는 3D 아바타를 통해 가상의
        공간에서 친구들과 소통하면서 놀이와 쇼핑, 업무 등 다양한 활동을 즐길 수
        있는 아시아 최대 메타버스 플랫폼이다. 2018년 서비스가 출시된 이후 한국을
        비롯해 미국, 중국, 일본 등 전 세계 200여개 국가에서 운영되고 있으며,
        현재 글로벌 가입자 수는 2억 2천명이다.
        <br />
        <br />
        <br />
        최근 수 많은 기업들이 메타버스를 활용해 자사의 마케팅, 서비스를
        확장하거나 더 나아가 아이템 판매, 회의나 간담회 등 다양한 활동들을
        펼치며 새로운 다목적 공간으로 각광받고 있다.
        <br />
        <br />
        <br />
        스튜디오드래곤은 누적 보유하고 있는 180여개 글로벌 프리미엄 IP를
        바탕으로 다양한 온, 오프라인 사업을 전개하고 있다. 국내외 드라마 전시회,
        라이선싱 등의 오프라인 사업을 넘어 최근 빈센조 NFT(대체불가토큰) 발행,
        메타버스 플랫폼 확장까지 디지털 영역으로의 확장도 선보이며 소비자 접점을
        늘려가고 있다.
        <br />
        <br />
        <br />
        23일 오후 4시에 출시하는 ‘호텔델루나’의 아이템은 드라마에서 화제가 된
        장만월(아이유)의 모자와 드레스, 신발, 액세서리 등 35종으로 달처럼
        고고하고 아름답지만 괴팍한 사장 장만월의 개성 넘치는 패션을 완벽히
        재현했다. 특히 드라마에서 인상 깊었던 반딧불 연출 등 ‘호텔 델루나’의
        명장면을 구현한 동영상 부스들도 함께 선보여 국내외 팬들의 마음을 다시
        설레게 할 예정이다
        <br />
        <br />
        <br />
        스튜디오드래곤 관계자는 “신비롭고 아름다운 ‘호텔 델루나’의 세계관을
        제페토에 펼쳐놓았다. 추후 다양한 아이템, 이벤트를 지속 개발하고 새로운
        드라마의 디지털 콘텐츠를 더해 더 많은 글로벌 유저들이 가상공간에서도
        스튜디오드래곤의 IP를 즐길 수 있도록 할 것”이라 전했다.
        <br />
        <br />
        <br />
        한편, 스튜디오드래곤의 ‘호텔 델루나’는 엘리트 호텔리어가 운명적인
        사건으로 호텔 델루나의 지배인을 맡게 되면서 생기는 일을 그린 판타지
        로맨스 드라마로, 밤이 되면 떠돌이 귀신들에게만 실체를 드러내는 영혼 전용
        호텔이라는 신비로운 소재로 국내외 큰 인기를 얻은 바 있다. 뿐만 아니라
        미국 유명 제작사 스카이댄스 미디어와 함께 미국 TV시리즈 공동 기획,
        제작을 추진중인 작품이기도 하다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 6,
    title:
      "스튜디오 드래곤 NFT 기반의 '디지털 굿즈' 론칭! 빈센조 NFT 출시 시작으로 IP 사업 영역 확대",
    summary:
      "프리미엄 스토리텔러 그룹 스튜디오드래곤이 NFT(Non Fungible Token)기반의 '디지털 굿즈'를 출시한다. 스튜디오드래곤은 국내 최초 가상자산...",
    date: "2022.07.15",
    reference: (
      <div>
        - 스튜디오드래곤 국내 최초 드라마 IP 기반 NFT 발행
        <br />- 메타버스 환경에서 주목 받고 있는 NFT까지 드라마 스튜디오의
        IP사업 영역 확대
      </div>
    ),
    photoExp: "빈센조 NFT. 스튜디오아텍 디자인, 스튜디오드래곤 제공",
    content: (
      <div>
        스튜디오드래곤이 NFT(Non Fungible Token, 대체 불가 토큰) 기반의 디지털
        굿즈를 출시한다.
        <br />
        <br />
        <br />
        15일 스튜디오드래곤은 가상자산 거래소 코빗과 함께 NFT 디지털 굿즈 판매를
        시작한다고 밝혔다. 국내에서 드라마 IP(intellectual property, 지식재산권)
        기반의 NFT 굿즈를 출시하는 건 스튜디오드래곤이 처음이다.
        <br />
        <br />
        <br />
        첫 번째로 출시되는 굿즈는 tvN 드라마 ‘빈센조’에 나왔던 까사노 문양의
        라이터 NFT다. 15일 사전신청 접수 후 21일부터 신청자 대상 선착순
        100명에게 판매된다.
        <br />
        <br />
        <br />
        이를 시작으로 스튜디오드래곤은 글로벌 시청자들에게 사랑받은 프리미엄
        IP를 바탕의 NFT를 발행할 계획이다. 드라마 속 인상적인 소품 및 포스터 등
        저작물에 의미를 더한 디자인 작업을 추가해 디지털 굿즈화한다.
        <br />
        <br />
        <br />
        스튜디오드래곤 콘텐츠IP사업국 유봉열 국장은 “최근 새로운 자산 형태로
        주목받고 있는 NFT 상품을 드라마 업계 최초로 출시해 뜻깊다”면서
        “’빈센조’를 사랑해준 글로벌 시청자분들이 이번 디지털 굿즈를 통해
        드라마의 여운을 더 깊고 오래 즐기길 바란다”고 전했다.
        <br />
        <br />
        <br />
        한편, NFT는 디지털 그림이나 음악 등을 블록체인에 기록해 각 콘텐츠에
        고유한 표식을 부여하는 암호화 기술이다. 원작자와 거래 기록이 자동으로
        저장되며, 위·변조가 불가능하다. 재판매될 때마다 IP소유자에게 지속해서
        로열티가 지급되기 때문에 최근 디지털 예술품, 온라인 스포츠, 게임 아이템
        거래 등 그 영향력이 급격히 높아지고 있다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 7,
    title:
      "일본은 지금 한국 드라마 열풍! 도쿄서 스튜디오드래곤 드라마 전시회 개최 '성황'",
    summary:
      "도쿄 시부야에 스튜디오드래곤이 만든 세 편의 한국 드라마 전시회가 열렸다. 지난 10일(토) 일본 도쿄에서 개최된 '스튜디오드래곤 한류 드라마 展...",
    date: "2022.07.15",
    reference: (
      <div>
        - 포토존 구성, 세트 재구현 및 소품&의상 전시 등 다양한 볼거리와
        체험거리가 마련
        <br />- 스튜디오 히스토리와 필모그래피, 향후 라인업에 대한 정보도 함께
        전시
      </div>
    ),
    photoExp: "TV아사히 주관 스튜디오드래곤 한류 드라마展 공식 포스터",
    content: (
      <div>
        스튜디오드래곤이 만든 세 편의 한국 드라마 전시회가 도쿄 시부야에서
        성황리에 개최되고 있다.
        <br />
        <br />
        <br />
        지난 10일 일본 도쿄에서 개최된 ‘스튜디오드래곤 한류 드라마展’에는 한국
        드라마를 체험할 수 있는 공간이 마련돼 일본 팬들의 발길이 끊이지 않고
        있다.
        <br />
        <br />
        <br />
        일본 민영방송 TV Asahi(TV 아사히)와 협력한 ‘스튜디오드래곤 한류
        드라마展’에서는 ‘김비서가 왜그럴까’, ‘스타트업’, ‘빈센조’ 3개 드라마를
        주제로 한 전시회가 진행된다. 이번 전시는 지난 10일부터 내달 28일까지 한
        달 넘는 기간 동안 이어진다. 한국 드라마를 애정하는 관객들의 발길이
        이어지며, 추가로 기간 연장을 논의할 정도로 폭발적 인기를 끌고 있다.
        <br />
        <br />
        <br />
        한국 드라마를 향한 일본 시청자들의 팬덤을 엿볼 수 있는 이 전시회에서는
        한국의 드라마 스튜디오 스튜디오드래곤에 대한 소개와 향후 라인업, 3개
        작품의 해석과 함께 사진 및 영상 전시를 기본으로 포토존 구성, 세트 재구현
        및 소품&의상 전시 등 다양한 볼거리와 체험거리가 마련되었다.
        <br />
        <br />
        <br />
        일본 내 한국 드라마에 대한 폭발적인 관심은 ‘사랑의 불시착’을 시작으로
        지난해 방영한 ‘사이코지만 괜찮아’, ‘스타트업’, ‘청춘수업’, ‘빈센조’까지
        연이어 흥행에 성공하며 더욱 고조되고 있다. 특히 주요 인기 드라마의
        대부분을 제작한 스튜디오드래곤에도 관심이 쏟아지며 스튜디오드래곤을
        중심으로 한 전시가 기획되었고, 스튜디오 히스토리와 필모그래피, 향후
        라인업에 대한 정보도 함께 전시하고 있다.
        <br />
        <br />
        <br />
        이번 전시에 앞서 올해 상반기에는 도쿄, 오사카, 후쿠오카, 나고야 4개
        지역에서 ‘사랑의 불시착’ 전시회가 진행되었고, 관람객 9만명 이상이
        다녀가며 ‘사랑의 불시착’을 향한 견고한 팬덤을 증명하기도 했다.
        <br />
        <br />
        <br />
        스튜디오드래곤 콘텐츠IP사업국 유봉열 국장은 “한국 드라마에 대한 애정을
        넘어 드라마를 제작한 스튜디오드래곤에도 큰 관심이 쏟아지는 것이
        인상적”이라며 “앞으로 더 많은 글로벌 팬들이 드라마 콘텐츠를 가깝게 즐길
        수 있도록 전시 등 IP사업을 확대해 나갈 것”이라 전했다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 8,
    title:
      "애플TV플러스-스카이댄스 미디어와 함께 'The Big Door Prize' 공동 기획 제작 계약 체결",
    summary:
      "스튜디오드래곤은 6월 1일 애플TV플러스, 스카이댄스 미디어와 함께 미스터리 판타지 장르의 'The Big Door Prize' 공동 기획 제작 계약을 체결...",
    date: "2022.06.03",
    reference: (
      <div>
        - 에미상 코미디 부문 및 골든글러브를 수상한 작가 겸 프로듀서 David West
        Read 극본
        <br />- 美 유력 제작사 스카이댄스 미디어 협력 통해 미국 시장 직접 진출
        첫 결실
        <br />- 애플TV플러스와 협업 시작, 글로벌 영향력 행사하는 한국 대표
        스튜디오로 자리매김
      </div>
    ),
    photoExp: "스튜디오드래곤, 스카이댄스 미디어, 애플티비플러스",
    content: (
      <div>
        드라마 제작사 스튜디오드래곤이 애플티비플러스(애플TV＋), 미국 제작사
        스카이댄스 미디어와 함께 미국 드라마 시리즈를 제작한다.
        <br />
        <br />
        <br />
        이들 3사는 1일 미스터리 판타지 장르의 '더 빅 도어 프라이즈'(The Big Door
        Prize) 공동 기획 제작 계약을 체결한다. 국내 제작사가 이미 만든 콘텐츠나
        리메이크 권리를 판매하는 것을 넘어 글로벌 시청자를 대상으로 미국 드라마
        시리즈 제작에 나선 것은 이번이 첫 사례다.
        <br />
        <br />
        <br />
        '더 빅 도어 프라이즈'는 10부작 휴먼 드라마로 M.O 월시의 동명 소설을
        원작으로 하며 '시트 크릭'(Schitt's Creek)이라는 작품으로 에미상 코미디
        부문과 골든글로브를 수상한 작가 겸 프로듀서 데이비드 웨스트 리드가
        극본을 맡았다.
        <br />
        <br />
        <br />
        스튜디오드래곤은 넷플릭스에 이어 애플TV＋와 협업을 시작, 글로벌
        스튜디오로서 영향력을 확대할 발판을 마련했다고 강조했다.
        <br />
        <br />
        <br />
        스튜디오드래곤은 지난해 초 미국 유력 제작사 스카이댄스 미디어와 전략적
        파트너십을 체결한 후 '호텔 델루나'를 비롯한 스튜디오드래곤의
        IP(지적재산) 4개 작품의 리메이크를 기획 중이다.
        <br />
        <br />
        <br />
        강철구 스튜디오드래곤 대표는 "이번 계약을 계기로 글로벌 제작 프로세스를
        체화하고 글로벌 스튜디오로 발돋움해 유능한 한국의 콘텐츠 창작자들이
        세계무대에서 활약할 수 있도록 마중물 역할을 하겠다"고 말했다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 9,
    title: "<연예인 매니저로 살아남기> 한국에서 리메이크 한다!",
    summary:
      "프랑스의 인기 드라마 시리즈 '연예인 매니저로 살아남기'를 스튜디오드래곤이 리메이크 한다. 정식 판권을 계약하고 기획 개발 중이다 프랑스의 Mon...",
    date: "2022.05.18",
    reference: (
      <div>
        - 정식 판권 계약
        <br />- 프랑스의 국민 드라마로 큰 인기
      </div>
    ),
    photoExp: "프랑스의 인기 드라마 시리즈 '연예인 매니저로 살아남기'의 한장면",
    content: (
      <div>
        프랑스의 인기 드라마 시리즈 ‘연예인 매니저로 살아남기(영제 : Call My
        Agent / 원제 : Dix pour cent)’를 스튜디오드래곤이 리메이크한다. 정식
        판권을 계약하고 기획 개발 중이다.
        <br />
        <br />
        <br />
        유상원 스튜디오드래곤 CP는 “캐릭터와 스토리가 정말 매력적인 작품이라
        원작구매를 진행했고, 현재 대본 작업이 순조롭게 진행되고 있으며 곧
        캐스팅도 시작할 예정”이라고 이야기하면서 “원작의 매력과 재미를 살리면서
        한국 연예계의 특수성이 담긴 웰메이드 드라마를 곧 선보일 것”이라고 전했다
        <br />
        <br />
        <br />
        프랑스의 Mon Voisin Production과 Mother Production에서 제작하고 FRANCE 2
        채널에서 방영한 드라마 시리즈 ‘연예인 매니저로 살아남기’는 파리의 연예인
        매니지먼트를 배경으로 한다. 톱스타들과 그들의 파트너인 매니저들의 치열한
        고군분투기를 리얼하고 위트 있게 담아내며 웰메이드 작품으로 호평을
        받았다. 프랑스에서 시즌4까지 방영하며 국민 드라마로 큰 인기를 얻었을 뿐
        아니라 글로벌 스트리밍 서비스를 통해 전 세계 시청자들의 사랑을 받기
        시작하며 캐나다, 터키, 인도, 중국, 영국 등에서도 리메이크했거나 진행
        예정이다.
        <br />
        <br />
        <br />
        프랑스 TF1 Studio 관계자 Alexandre Rene 는 “스튜디오드래곤과 함께
        ‘연예인 매니저로 살아남기’ 포맷으로 협업하게 돼 기쁘다, 전 세계적으로
        각광받고 있는 스튜디오드래곤이 제작을 맡은 이 시리즈가 어떻게 재탄생할지
        기대된다”고 말했다.
        <br />
        <br />
        <br />
        ‘연예인 매니저로 살아남기’의 백미는 매 화 ‘줄리엣 비노쉬’ ‘모니카
        벨루치’ 등의 톱스타들이 카메오로 출연해 에피소드를 끌어간다는 점이다.
        스튜디오드래곤을 통해 한국 버전으로 재탄생하는 ‘연예인 매니저로
        살아남기’는 원작의 강점과 재미 포인트를 살리되, 국내 실정과 정서에 맞는
        에피소드를 개발할 예정이다. 특히 매회 드라마를 빛내줄 카메오 라인업에도
        심혈을 기울일 것으로 전망된다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
  {
    id: 10,
    title:
      "<방법> 일본 지상파 후지TV 방송, 필리핀 <남자친구>, 태국 <싸우자 귀신아> 리메이크 확정",
    summary:
      "전 세계 K드라마의 열풍이 거세다. 글로벌 스트리밍 서비스를 통해 K드라마를 찾는 전세계 시청자들도 증가하고 있지만, 국가별 판매, 리메이크 판권 판매...",
    date: "2022.03.31",
    reference: (
      <div>
        - 국내외 OTT 사업자의 증가로 다양한 플랫폼을 통해 K드라마가 유통
        <br />- K드라마는 보편적 재미, 참신한 소재, 깊이 있는 스토리텔링 등의
        특장점으로 전 세계에 소구 중
      </div>
    ),
    photoExp:
      "(왼쪽부터)'방법' 일본 포스터, '남자친구' 필리핀편 포스터, '싸우자귀신아' 태국편 포스터. (사진=스튜디오드래곤 제공)",
    content: (
      <div>
        드라마 '방법'이 일본 후지TV에서 방송되는 등 스튜디오드래곤이 제작한
        드라마들이 잇따라 해외에 판매됐다.
        <br />
        <br />
        <br />
        29일 스튜디오드래곤에 따르면 지난해 선보인 '방법'이 일본 지상파 채널인
        후지TV에 판매돼 오는 4월12일 첫 방송을 앞두고 있다. 후지TV의 OTT
        플랫폼인 FOD에도 독점 서비스된다.
        <br />
        <br />
        <br />
        '방법'은 한자 이름, 사진, 소지품으로 죽음에 이르게 하는 저주의 능력을
        가지고 있는 10대 소녀와 정의감 넘치는 사회부 기자가 IT 대기업 뒤에 숨어
        있는 거대한 악과 맞서 싸우는 이야기다.
        <br />
        <br />
        <br />
        지난해 말 싱가포르에서 개최된 AACA(Asian Academy Creative Awards)에서
        최고의 오리지널 각본상(Best Original Screenplay) 부문에서 수상했다. 이
        소식을 접한 후지TV 담당자가 OTT 콘텐츠로 검토하다가 TV채널까지 구매를
        확장했다. 후지TV FOD 책임자 노무라 카즈오는 "지금까지 한국 드라마에서 볼
        수 없었던 내용이어서 관심을 가지게 됐다"며 "특히 일본에서 큰 성공을 거둔
        영화 '부산행'의 연상호 감독이 집필한 작품이라 더욱 흥미로웠다"고 전했다.
        <br />
        <br />
        <br />
        리메이크 소식도 이어지고 있다. 2018년 말 tvN에서 방영한 '남자친구'는
        필리핀 버전으로 재탄생한다. 필리핀의 TV5 채널에서 오는 3월 리메이크작이
        방영될 예정이다. 또 2016년 방영한 '싸우자 귀신아'는 태국 Pay TV채널에서
        '레츠 파이트 고스트(Let’s Fight Ghost)' 이름으로 리메이크됐다. 현재
        인기리에 방영 중으로, 태국 넷플릭스에서 상위권에 올랐으며 곧 전 세계에
        공개될 예정이다.
        <br />
        <br />
        <br />
        CJ ENM 해외콘텐츠사업국 김도현 국장은 "국내외 OTT 사업자의 증가로 다양한
        플랫폼을 통해 K드라마가 유통되는 상황이며, 이 외에도 지역별 구매 문의와
        리메이크 판권 구매 등 IP 판매가 꾸준히 이뤄지고 있다"고 밝혔다.
        <br />
        <br />
        <br />
        스튜디오드래곤 관계자도 "국내외 OTT사의 콘텐츠 확보 경쟁이 치열하지만,
        기존의 국가별 판매와 리메이크 계약도 여전히 글로벌 콘텐츠 유통의 중요한
        부분을 차지하고 있다"고 전했다.
        <br />
        <br />
        <br />
        <br />
        [투데이뉴스=손수경 기자] ssk@todaynews.kr
      </div>
    ),
  },
];
