export const Works = [
  {
    id: "1",
    onAir: "방영 중",
    title: "더 글로리",
    actors: "송혜교, 이도현 외",
    producer: "안길호, 김은숙",
    summary:
      "유년 시절 폭력으로 영혼까지 부서진 한 여자가 온 생을 걸어 치밀하게 준비한 처절한 복수와 그 소용돌이에 빠져드는 이들의 이야기",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/YQtgHb8tkYM"
        title="더 글로리 | 공식 예고편 | 넷플릭스"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "김은숙",
    coProduction: "넷플릭스",
    info: "NETFLIX 12월 30일 공개",
    period: "2022.12.30 ~ 2023.03(16부작)",
    character: [
      {
        photo: "1-1",
        name: "문동은",
        who: "안개",
        about:
          "미혼모의 딸로 태어나 가난했으므로 모진 학교 폭력을 당한 동은. 웃음을 잃었고 영혼은 가루처럼 부서졌다. 죽기 좋은 날씨여서 죽으러 갔었다. 그날 동은을 살린 건 어쩌면 안개였다. 짙은 농무로 한 치 앞도 보이지 않았다. 축축한 옷 속에서 팔과 다리의 흉들이 가려웠다. 날을 잘못 골랐다고 울다가 그런 스스로가 너무 불쌍해서, 외려 웃고 말았다. 그리고 깨달았다. 왜 나만 죽어야 하지? 용서는 없다. 그 누구도 천국에 들지 못하겠지만.",
      },
      {
        photo: "1-2",
        name: "주여정",
        who: "난동(煖冬)",
        about:
          "온실 속의 화초란 말은 아마도 여정을 두고 만든 말일지도 모른다. 싱그럽게 웃고 때때로 하늘거리며 달콤한 향기를 가졌다. 평생이 난동(煖冬)이라 밖이 그리 추운지 몰랐던 여정은 악몽 같은 사건을 겪고 난 후 지독한 겨울을 버텨내고 있었다. 그리고 동은의 팔과 다리의 흉을 보고 여정은 결심한다. 동은의 왕자님이 아닌 칼춤을 추는 망나니가 되기로. 그래서 손에 든 메스를 조금 다르게 써 보기로 한다. 원래의 계절에 맞게 이제부터 아주 차가워질 작정이다.",
      },
      {
        photo: "1-3",
        name: "박연진",
        who: "백야",
        about:
          "태어나 보니 세상은 이미 연진의 편이었다. 하물며 끔찍한 학교폭력을 저지르고도 부모의 비뚤어진 자식 사랑 덕에 잘못에 대해 반성하려는 그 어떤 노력조차도 할 필요가 없었다. 그렇게 연진은 일생이 백야였다. 하지만 연진은 알지 못했다. 백야가 있는 동안 그 반대의 반구에서는 극야(極夜)의 시간을 견뎌야 한다는 걸. 극야(極夜)의 시간을 견딘 동은이 연진을 향해 뚜벅뚜벅 걸어오는 중이란 걸.",
      },
      {
        photo: "1-4",
        name: "강현남",
        who: "너울",
        about:
          "처음엔 내 잘못인 줄 알았다. 사람들도 그렇다고 했다. 참으면 되는 줄 알았다. 버티면 나아질 줄 알았다. 하지만 아니었다. 현남은 결심했다. 너울이 무서운 이유는 예측이 어렵고 파고가 낮아지는 물결이라 잔물결도 없이 잠잠하다 일순간에 모든 걸 삼켜버리기 때문이다. 어쩐지 문동은이란 저 여자가 그 방법이 될 것 같다.",
      },
    ],
  },
  {
    id: "2",
    onAir: "방영 중",
    title: "환혼: 빛과 그림자",
    actors: "이재욱, 고윤정 외",
    producer: "박준화, 배현진",
    summary:
      "역사에도 지도에도 존재하지 않은 가상의 국가 ‘대호국’을 배경으로, 영혼을 바꾸는 '환혼술'로 인해 운명이 비틀린 주인공들이 이를 극복하고 성장해가는 판타지 로맨스 활극",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/yOAvzKhV578"
        title="[메이킹] 로맨스, 액션! 그리고 웃음까지 담당하는 '환혼즈'의 비하인드#환혼빛과그림자 EP.6"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "홍정은, 홍미란",
    coProduction: "문화창고",
    info: "tvN (토,일) 밤 9시 10분",
    period: "2022.06.18 ~ 2022.08.28(20부작)",
    character: [
      {
        photo: "2-1",
        name: "장욱",
        who: "장씨 집안 고생한 도련님",
        about:
          "대호국 ‘장씨 집안’의 도련님. 3년 전 사건으로 죽음 끝에서 얼음돌을 품고 살아 돌아왔다. 얼음돌을 품은 힘으로 환혼인들을 잡고 있기에 그 힘과 힘이 주는 두려움으로 사람들 사이에서는 ‘괴물 잡는 괴물’ 이라 불린다.",
      },
      {
        photo: "2-2",
        name: "진부연",
        who: "낙수의 얼굴을 지닌 신비로운 신녀",
        about:
          "낙수의 얼굴을 지닌 신비로운 신녀. 3년 전 사건으로 석화된 후, 마의 이선생의 도움으로 다시 살아나면서 모든 기억과 신력을 잃어버렸다. 기억과 함께 신력이 돌아오기 시작한다.",
      },
      {
        photo: "2-3",
        name: "서율",
        who: "천재 귀공자",
        about:
          "최고 명문가인 ‘서씨 집안’의 천재 귀공자. 3년 전 사건으로 본가인 서호성으로 돌아갔다가 3년만에 돌아왔다. 남모르는 고통 속에 힘들어한다.",
      },
      {
        photo: "2-4",
        name: "고원",
        who: "세자",
        about:
          "제왕성의 비밀을 알게 된 세자. 너그럽고 자애로운 군주를 지향하지만, 3년 전 사건 이후 장욱과 매우 불편한 사이다. 제왕성의 존재를 밝히고, 진무를 과감히 내치지 못하는 자신이 싫다.",
      },
    ],
  },
  {
    id: "3",
    onAir: "방영 중",
    title: "슈룹",
    actors: "김혜수, 김해숙 외",
    producer: "김형식",
    summary:
      "내 자식들을 위해 기품 따윈 버렸다! 사고뭉치 왕자들을 위해 치열한 왕실 교육 전쟁에 뛰어드는 중전의 파란만장 궁중 분투기",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/00BORI6E-q4"
        title="[#궁중일기] 아픈 세자와 계성대군의 비밀을 지키기 위한 화령의 고군분투 #EP03 #슈룹 EP.3"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "박바라",
    coProduction: "하우 픽쳐스",
    info: "tnN (토,일) 밤 9시 10분",
    period: "2022.10.15 ~ 2022.12.04(16부작)",
    character: [
      {
        photo: "3-1",
        name: "임화령",
        who: "중전마마",
        about:
          "필요에 따라 욕도 하고, 자존심도 버릴 줄 아는 국모. 자식들은 사고쳐. 남편은 바람펴. (공식적인 바람이라 치자) 후궁들 때문에 빡쳐. 며느리는 기막혀. 시어머니는 속 뒤집어! 여기에 하루가 멀다 하고 사고 치는 아들내미들까지! 사실 그녀는 의외로 가만히 앉아있는 것을 좋아한다. 차를 음미하는 것도... 수를 놓는 것도... 그런데 이놈의 자식들이 온갖 사건 · 사고를 일으켜대니 어느새 궁에서 가장 걸음이 빠른 여자가 되어버렸다.",
      },
      {
        photo: "3-2",
        name: "대비",
        who: "중전의 시어머니",
        about:
          "머리부터 발끝까지 빈틈이라고는 허락되지 않는 얼음장 눈빛과 본새. 아직도 들끓는 자식에 대한 욕망과 열정!! 여전히 외모를 가꾸는, 때로는 중전보다 더 주목 받고픈 여인. 아들 사랑은 지극하지만, 며느리에겐 매우 엄격하다. 그녀의 자랑은 왕, 성군이라 칭송 받는 나의 아들, 아들임에도 존경스러운 그! 손자들보다 내 아들이 최고!",
      },
      {
        photo: "3-3",
        name: "이호",
        who: "국왕 + 남편",
        about:
          "이호는 자신을 왕위에 앉히기 위해 나라에 불어닥친 피바람을 모르지 않았지만, 나서지 않았다. 괴로워하기보단 그 희생을 헛되이 하지 않으려 한다. 그 결과 20년이 흐른 지금, 태평성대를 열었고, 성군이라 불리게 됐다. 허수아비 왕을 원했던 공신들은 이호의 성장을 두려워하고 그들에게서 완전한 독립을 원하는 이호는 왕권을 강화하려 애쓰고 있다.",
      },
    ],
  },
  {
    id: "4",
    onAir: "종영작",
    title: "스물다섯 스물하나",
    actors: "김태리, 남주혁 외",
    producer: "김선태, 김범래",
    summary:
      "1998년, 시대에게 꿈을 빼앗긴 청춘들의 방황과 성장을 그린 청량 청춘 케미스트리",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/yhY83oqBzZ8"
        title="[하이라이트] 김태리x남주혁x보나x최현욱x이주명, 1998년 청춘들이 옵니다♡ #스물다섯스물하나 EP.1"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "권도은",
    coProduction: "화앤담 픽쳐스",
    info: "tnN (토,일) 밤 9시 15분",
    period: "2022.02.12 ~ 2022.04.03(16부작)",
    character: [
      {
        photo: "4-1",
        name: "나희도",
        who: "18세 태양고 펜싱부",
        about: (
          <span>
            나희도의 유서 (19세)
            <br />
            오늘은 1999년 12월 30일, 내일이면 지구가 멸망한다는 헛소리를 믿는 건
            아니다. 열아홉은 그 정도로 순진한 나이가 아니다. 알 거 다 아는
            나이지. 그래도 혹시 몰라 적는다. 좀 살아보니 인생은 혹시 모르는
            일들이 폭죽처럼 팡팡 터진다. 그러니 보험 정돈 들어 두는 것이 좋겠지.
            지구가 멸망한 후 혹시 살아남은 인류가 이 유서를 발견하게 될 수도
            있으니 내가 깨달은 인생의 진리 세 가지를 남긴다.
            <br />
            인생은 한방이다. 때문에 한방에 훅 가기도 한다. 나쁜 일은 한꺼번에
            터진다. 세상은 결국 혼자 사는 거다. 셋 다 직접 경험으로 터득한
            진리다. 물론 경험으로 터득하고 싶지 않았다. 후.. 어쨌든 세부적인
            설명 들어가겠다. 아, 물론 지구가 멸망한다는 헛소리를 믿는 건 아니다.
          </span>
        ),
      },
      {
        photo: "4-2",
        name: "백이진",
        who: "22세 만화책 대여점 알바생",
        about: (
          <span>
            백이진의 유서 (23세)
            <br />
            내일이면 지구가 멸망한다고 절절하게 믿고 있는 동생이 강요해서 쓴다.
            사람들은 믿고 싶은 걸 믿는다는데, 동생은 지구가 멸망하길 바라는
            걸까? 그럴 수도 있을 것 같다. 집안은 풍비박산 났고, 가족들은 뿔뿔이
            흩어졌다. 유복하고 귀여웠던 우리 막내는 한순간 낯선 친척 집 다락방
            신세가 됐다.
          </span>
        ),
      },
      {
        photo: "4-3",
        name: "고유림",
        who: "18세 태양고 펜싱부",
        about: (
          <span>
            고유림의 유서 (19세)
            <br />
            지구가 멸망하는지 안 하는 진 모르겠지만 연말이다. 연말은 어쩐지
            기분이 따뜻해진다. 크리스마스 트리도 예쁘고 조명도 반짝거리고
            거리에서 나오는 캐롤도 듣기 좋다. 그러니까 유서를 빌려 내가 사랑하는
            사람에게 마음을 전하고 싶다. 근데 진짜 멸망할 수도 있으니까 모두
            살아있을 때 내일 읽어줘야지, 히히.
          </span>
        ),
      },
    ],
  },
  {
    id: "5",
    onAir: "종영작",
    title: "고스트 닥터",
    actors: "김범, 정지훈 외",
    producer: "문석환, 오광희",
    summary:
      "병원을 배경으로 한 메디컬 장르에 의사가 귀신(고스트)인 이야기를 접목한, 근데 하필 그 귀신이 뛰어난 의술을 가진 금손 의사에, 근데 하필 그 귀신이 빙의하는 존재가 손 하나 까딱 못하는 똥손 의사라 더 흥미진진한, 고스트+메디컬 드라마",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/xmhmCzDJjto"
        title="[김범x손나은🐶😺] 이만큼 잘 어울리는 댕냥 조합 봤음? 근데, 댕냥 조합은 필승 조합 아닌가여? ｜#대신해드립니다 #고스트닥터"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "김선수",
    coProduction: "본팩토리",
    info: "tvN (월, 화) 밤 10시 30분",
    period: "2022.01.03 ~ 2022.02.28(16부작)",
    character: [
      {
        photo: "5-1",
        name: "차영민",
        who: "38세 흉부외과 전문의",
        about:
          '은상대병원 연봉 탑에 빛나는 간판스타. 흉부외과 최고의 써전. "저 비주얼 저 피지컬로 왜 의사를?" 의문을 자아내는 외모와 함께 지금껏 아무도 풀지 못한 인턴시절 모종의 비밀까지 품고 있는 미스터리의 남자. 잘생긴 얼굴에서 뿜어져 나오는 건 미소와 친절은커녕, 냉소와 독설과 오만 뿐. 오직 실력이 의사의 최고 가치라 생각하며, 의학적으로 가망 없다 판단되면 돌아보지 않는다. 왜? "이 손은 단 1%라도 살 가망이 있는 환자한테 가야 할 손"이니까.',
      },
      {
        photo: "5-2",
        name: "고승탁",
        who: "28세 흉부외과 레지던트 1년차",
        about:
          "할아버지가 무려 이 병원의 설립자시고 엄마는 현 재단 이사장이신 의료계의 '황금수저'. 의사로서의 소명의식이나 사명감이라곤 1도 없는 흉부외과 신입 레지던트. 그저 '다음 후계자는 의사 출신이어야 한다'는 할아버지의 승계요건에 따라 '오케이 콜' 의대로 진학하고 '기왕이면 폼 나는' 흉부외과에 온 철딱서니 없는 도련님이다. 지난 28년 인생이 그랬듯 앞으로도 특권과 우대 속에 4년 레지던트 과정 대충 보내고 시험 봐 전문의 자격증만 따면 된다는 생각으로 왔다가, 하필 자신보다 싸가지 지수 높은 차영민이라는 뜻밖의 복병을 만나 출근 첫날부터 '똥손'이라는 굴욕적인 딱지를 달게 된다.",
      },
      {
        photo: "5-3",
        name: "장세진",
        who: "38세 신경외과 전문의",
        about:
          '미혼모의 딸로 자랐고, 의대 시절 만난 영민을 사랑했다. "너는 흉부외과 나는 신경외과, 같이 병원 하나를 접수해버리자." 약속하며 행복했다. 하지만 뒤늦게 알게 된 출생의 비밀에 얽혀 홀로 미국으로 떠나야 했다. 아버지 수술을 앞두고 12년 만에 귀국해 그를 다시 마주하던 날, 영민의 마음속에 자신은 여전히 원망의 대상임을 알 수 있었다. 그런 그가 교통사고로 실려 오고, 코마에 빠진다.',
      },
      {
        photo: "5-4",
        name: "오수정",
        who: "28세 응급실 인턴",
        about:
          "의학도답지 않게 초자연적 현상과 판타지를 믿는 소녀. 승탁과는 의대 동기. 어렸을 때부터 체력이 약해 휴학을 거듭한 끝에 올해야 인턴을 달았다. '무조건 편한 과'를 강요하는 엄마 몰래 제일 빡센 응급실부터 시작하는 중이다. 인턴 마칠 때쯤 또 한 번 엄마와의 전쟁을 각오하고 있다. 수정은 엄마의 반대를 무릅쓰고 장차 흉부외과를 지망할 생각이다. 차영민이 교통사고로 실려 온 날, 수정은 놀라운 과정을 목격하게 되고 이후 승탁을 유심히 관찰하면서 승탁과 영민의 비밀을 맨 먼저 눈치 챈다.",
      },
    ],
  },
  {
    id: "6",
    onAir: "종영작",
    title: "배드 앤 크레이지",
    actors: "이동욱, 위하준 외",
    producer: "유선동",
    summary:
      "병원을 배경으로 한 메디컬 장르에 의사가 귀신(고스트)인 이야기를 접목한, 근데 하필 그 귀신이 뛰어난 의술을 가진 금손 의사에, 근데 하필 그 귀신이 빙의하는 존재가 손 하나 까딱 못하는 똥손 의사라 더 흥미진진한, 고스트+메디컬 드라마",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/uKJI-Rwx2oA"
        title="[메인예고] ♨화끈통쾌한 4인4색 팀플레이♨ (ft.쓰레기 처단) #배드앤크레이지 EP.0"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "김새봄",
    coProduction: "밍크엔터테인먼트",
    info: "tvN (월, 화) 밤 10시 30분",
    period: "2021.12.17 ~ 2022.03.28(30부작)",
    character: [
      {
        photo: "6-1",
        name: "류수열",
        who: "문양경찰청 반부패수사계 2팀",
        about:
          "경찰대 졸업도 아닌, 고졸 + 경찰 간부 시험 출신이다. 그 몇 없단 고졸 간부를 달성한 능력자답게 이후 초고속 승진을 이뤄냈다. 없는 집안에 학연, 지연 아무것도 없지만 탁월한 눈치로 인연을 만든 결과. 좋은 게 좋은 거고, 나쁜 것도 좋게 만들어보자는 주의다. 어려운 일, 위험한 일, 아무도 안 알아주는 일 같은 거엔 관심 없다. 티가 확 나는 일, 보상이 확실한 일에만 온 정성을 쏟아도 될까 말까 한세상 아닌가. 지독히 얄밉다가도 ‘참 대~단하다’, ‘진짜 열심히도 산다’란 소리가 절로 나오는 스타일.",
      },
      {
        photo: "6-2",
        name: "K",
        who: "정의감 가득한 정체불명의 남자",
        about:
          "오늘도 역시 헬멧과 오토바이를 장착하고 도심을 달리는 K. 이 썩어빠진 세상에 정의를 실현하기 위해 존재한다. 그 첫 번째 정의 실현 대상이 바로 썩을 대로 썩은 류수열! 수열이 뭐 그렇게 큰 잘못을 저질렀냐고? 연쇄살인마도 아니고, 범죄조직 보스도 아닌데? 범죄자 위에 부패 경찰, 부패 경찰 위에 부패 감찰. 원래 때리는 새끼보다 안 말리는 새끼가 더 얄밉고, 감찰이 썩으면 경찰이 썩고 범죄는 들끓게 마련이다. 그러니 나름 논리적인 사고의 결과, 이 세상에서 가장 더러운 새끼가 수열인 거다.",
      },
      {
        photo: "6-3",
        name: "이희겸",
        who: "문양경찰청 마약범죄수사대",
        about:
          "부유한 집안에서 하나 정도 꼭 나오는 돌연변이. 곱상한 외모, 부잣집 딸, 거기다 공부까지 퍼펙트한 희겸을 왕따시킨 가해자들에게 정확히 3년 뒤, 국가대표급 수준으로 익힌 유도로 모두 바닥에 메치기 시켜버렸다. 그런 희겸의 선택은 결국 금메달이 아닌 경찰 배지. 나쁜 애들 혼내줄 때의 희열을 잊을 수가 없다나. 일만 많고 위험하고 알아주는 사람 없다는 마약범죄수사대에 지원하는 희겸. 정보원 관리가 중요한 마약범죄수사대에서 아버지 돈까지 쏟아부으며 열심인데, 예기치 못한 사건에 휩쓸려 불리한 상황에 빠지고 만다.",
      },
      {
        photo: "6-4",
        name: "오경태",
        who: "원칙주의, 소향파출소 순경",
        about:
          "경태가 자고 나란 시골에서 경찰은 온갖 일을 마다하지 않고 달려와 해결해 주는 슈퍼맨 같은 존재였다. 그 언젠가 동네를 휩쓸고 지나간 사기꾼을 잡아내 전 재산을 날릴 뻔한 경태 아버지를 구해준 것도 경찰이었다. 경태는 자연스럽게 동경의 대상이던 경찰을 꿈꾸게 됐고, 고등학교를 졸업한 이후 경찰 시험에 매진해 합격, 1년간의 교육원 생활을 거쳐 소향파출소에 순경으로 부임했다. 그러나 이곳은 경태의 고향과는 완벽하게 다른 분위기. 어설픈 사기꾼의 동네 출현이 일생일대의 위기였던 고향 사람들과 달리, 이곳은 온갖 범죄로 들끓는다.",
      },
    ],
  },
  {
    id: "7",
    onAir: "종영작",
    title: "호텔 델루나",
    actors: "이지은, 여진구 외",
    producer: "오충환, 김정현",
  },
  {
    id: "8",
    onAir: "종영작",
    title: "사랑의 불시착",
    actors: "현빈, 손예진 외",
    producer: "이정효, 김희원, 김나영",
  },
  {
    id: "9",
    onAir: "종영작",
    title: "미스터 선샤인",
    actors: "이병헌, 김태리 외",
    producer: "이응복",
  },
  {
    id: "10",
    onAir: "종영작",
    title: "비밀의 숲",
    actors: "조승우, 배두나 외",
    producer: "안길호, 유제원",
  },
  {
    id: "11",
    onAir: "종영작",
    title: "도깨비",
    actors: "공유, 김고은 외",
    producer: "이응복, 윤종호, 권혁찬",
  },
  {
    id: "12",
    onAir: "종영작",
    title: "시그널",
    actors: "이제훈, 김혜수, 조진웅",
    producer: "김원석",
  },
  {
    id: "13",
    onAir: "종영작",
    title: "미생",
    actors: "임시완, 이성민, 강소라 외",
    producer: "김원석",
  },
  {
    id: "14",
    onAir: "종영작",
    title: "드림하이",
    actors: "배수지, 김수현 외",
    producer: "이응복, 김성윤",
  },
];
