export const Works = [
  {
    id: "1",
    onAir: "방영 중",
    title: "더 글로리",
    actors: "송혜교, 이도현 외",
    producer: "안길호, 김은숙",
    summary:
      "유년 시절 폭력으로 영혼까지 부서진 한 여자가 온 생을 걸어 치밀하게 준비한 처절한 복수와 그 소용돌이에 빠져드는 이들의 이야기",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/YQtgHb8tkYM"
        title="더 글로리 | 공식 예고편 | 넷플릭스"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "김은숙",
    coProduction: "넷플릭스",
    info: "NETFLIX 12월 30일 공개",
    period: "2022.12.30 ~ 2023.03(16부작)",
    character: [
      {
        photo: "1-1",
        name: "문동은",
        who: "안개",
        about:
          "미혼모의 딸로 태어나 가난했으므로 모진 학교 폭력을 당한 동은. 웃음을 잃었고 영혼은 가루처럼 부서졌다. 죽기 좋은 날씨여서 죽으러 갔었다. 그날 동은을 살린 건 어쩌면 안개였다. 짙은 농무로 한 치 앞도 보이지 않았다. 축축한 옷 속에서 팔과 다리의 흉들이 가려웠다. 날을 잘못 골랐다고 울다가 그런 스스로가 너무 불쌍해서, 외려 웃고 말았다. 그리고 깨달았다. 왜 나만 죽어야 하지? 용서는 없다. 그 누구도 천국에 들지 못하겠지만.",
      },
      {
        photo: "1-2",
        name: "주여정",
        who: "난동(煖冬)",
        about:
          "온실 속의 화초란 말은 아마도 여정을 두고 만든 말일지도 모른다. 싱그럽게 웃고 때때로 하늘거리며 달콤한 향기를 가졌다. 평생이 난동(煖冬)이라 밖이 그리 추운지 몰랐던 여정은 악몽 같은 사건을 겪고 난 후 지독한 겨울을 버텨내고 있었다. 그리고 동은의 팔과 다리의 흉을 보고 여정은 결심한다. 동은의 왕자님이 아닌 칼춤을 추는 망나니가 되기로. 그래서 손에 든 메스를 조금 다르게 써 보기로 한다. 원래의 계절에 맞게 이제부터 아주 차가워질 작정이다.",
      },
      {
        photo: "1-3",
        name: "박연진",
        who: "백야",
        about:
          "태어나 보니 세상은 이미 연진의 편이었다. 하물며 끔찍한 학교폭력을 저지르고도 부모의 비뚤어진 자식 사랑 덕에 잘못에 대해 반성하려는 그 어떤 노력조차도 할 필요가 없었다. 그렇게 연진은 일생이 백야였다. 하지만 연진은 알지 못했다. 백야가 있는 동안 그 반대의 반구에서는 극야(極夜)의 시간을 견뎌야 한다는 걸. 극야(極夜)의 시간을 견딘 동은이 연진을 향해 뚜벅뚜벅 걸어오는 중이란 걸.",
      },
      {
        photo: "1-4",
        name: "강현남",
        who: "너울",
        about:
          "처음엔 내 잘못인 줄 알았다. 사람들도 그렇다고 했다. 참으면 되는 줄 알았다. 버티면 나아질 줄 알았다. 하지만 아니었다. 현남은 결심했다. 너울이 무서운 이유는 예측이 어렵고 파고가 낮아지는 물결이라 잔물결도 없이 잠잠하다 일순간에 모든 걸 삼켜버리기 때문이다. 어쩐지 문동은이란 저 여자가 그 방법이 될 것 같다.",
      },
    ],
  },
  {
    id: "2",
    onAir: "방영 중",
    title: "환혼: 빛과 그림자",
    actors: "이재욱, 고윤정 외",
    producer: "박준화, 배현진",
    summary:
      "역사에도 지도에도 존재하지 않은 가상의 국가 ‘대호국’을 배경으로, 영혼을 바꾸는 '환혼술'로 인해 운명이 비틀린 주인공들이 이를 극복하고 성장해가는 판타지 로맨스 활극",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/yOAvzKhV578"
        title="[메이킹] 로맨스, 액션! 그리고 웃음까지 담당하는 '환혼즈'의 비하인드#환혼빛과그림자 EP.6"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "홍정은, 홍미란",
    coProduction: "문화창고",
    info: "tvN (토,일) 밤 9시 10분",
    period: "2022.06.18 ~ 2022.08.28(20부작)",
    character: [
      {
        photo: "2-1",
        name: "장욱",
        who: "장씨 집안 고생한 도련님",
        about:
          "대호국 ‘장씨 집안’의 도련님. 3년 전 사건으로 죽음 끝에서 얼음돌을 품고 살아 돌아왔다. 얼음돌을 품은 힘으로 환혼인들을 잡고 있기에 그 힘과 힘이 주는 두려움으로 사람들 사이에서는 ‘괴물 잡는 괴물’ 이라 불린다.",
      },
      {
        photo: "2-2",
        name: "진부연",
        who: "낙수의 얼굴을 지닌 신비로운 신녀",
        about:
          "낙수의 얼굴을 지닌 신비로운 신녀. 3년 전 사건으로 석화된 후, 마의 이선생의 도움으로 다시 살아나면서 모든 기억과 신력을 잃어버렸다. 기억과 함께 신력이 돌아오기 시작한다.",
      },
      {
        photo: "2-3",
        name: "서율",
        who: "천재 귀공자",
        about:
          "최고 명문가인 ‘서씨 집안’의 천재 귀공자. 3년 전 사건으로 본가인 서호성으로 돌아갔다가 3년만에 돌아왔다. 남모르는 고통 속에 힘들어한다.",
      },
      {
        photo: "2-4",
        name: "고원",
        who: "세자",
        about:
          "제왕성의 비밀을 알게 된 세자. 너그럽고 자애로운 군주를 지향하지만, 3년 전 사건 이후 장욱과 매우 불편한 사이다. 제왕성의 존재를 밝히고, 진무를 과감히 내치지 못하는 자신이 싫다.",
      },
    ],
  },
  {
    id: "3",
    onAir: "방영 중",
    title: "슈룹",
    actors: "김혜수, 김해숙 외",
    producer: "김형식",
    summary:
      "내 자식들을 위해 기품 따윈 버렸다! 사고뭉치 왕자들을 위해 치열한 왕실 교육 전쟁에 뛰어드는 중전의 파란만장 궁중 분투기",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/00BORI6E-q4"
        title="[#궁중일기] 아픈 세자와 계성대군의 비밀을 지키기 위한 화령의 고군분투 #EP03 #슈룹 EP.3"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "박바라",
    coProduction: "하우 픽쳐스",
    info: "tnN (토,일) 밤 9시 10분",
    period: "2022.10.15 ~ 2022.12.04(16부작)",
    character: [
      {
        photo: "3-1",
        name: "임화령",
        who: "중전마마",
        about:
          "필요에 따라 욕도 하고, 자존심도 버릴 줄 아는 국모. 자식들은 사고쳐. 남편은 바람펴. (공식적인 바람이라 치자) 후궁들 때문에 빡쳐. 며느리는 기막혀. 시어머니는 속 뒤집어! 여기에 하루가 멀다 하고 사고 치는 아들내미들까지! 사실 그녀는 의외로 가만히 앉아있는 것을 좋아한다. 차를 음미하는 것도... 수를 놓는 것도... 그런데 이놈의 자식들이 온갖 사건 · 사고를 일으켜대니 어느새 궁에서 가장 걸음이 빠른 여자가 되어버렸다.",
      },
      {
        photo: "3-2",
        name: "대비",
        who: "중전의 시어머니",
        about:
          "머리부터 발끝까지 빈틈이라고는 허락되지 않는 얼음장 눈빛과 본새. 아직도 들끓는 자식에 대한 욕망과 열정!! 여전히 외모를 가꾸는, 때로는 중전보다 더 주목 받고픈 여인. 아들 사랑은 지극하지만, 며느리에겐 매우 엄격하다. 그녀의 자랑은 왕, 성군이라 칭송 받는 나의 아들, 아들임에도 존경스러운 그! 손자들보다 내 아들이 최고!",
      },
      {
        photo: "3-3",
        name: "이호",
        who: "국왕 + 남편",
        about:
          "이호는 자신을 왕위에 앉히기 위해 나라에 불어닥친 피바람을 모르지 않았지만, 나서지 않았다. 괴로워하기보단 그 희생을 헛되이 하지 않으려 한다. 그 결과 20년이 흐른 지금, 태평성대를 열었고, 성군이라 불리게 됐다. 허수아비 왕을 원했던 공신들은 이호의 성장을 두려워하고 그들에게서 완전한 독립을 원하는 이호는 왕권을 강화하려 애쓰고 있다.",
      },
    ],
  },
  {
    id: "4",
    onAir: "종영작",
    title: "스물다섯 스물하나",
    actors: "김태리, 남주혁 외",
    producer: "김선태, 김범래",
    summary:
      "1998년, 시대에게 꿈을 빼앗긴 청춘들의 방황과 성장을 그린 청량 청춘 케미스트리",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/yhY83oqBzZ8"
        title="[하이라이트] 김태리x남주혁x보나x최현욱x이주명, 1998년 청춘들이 옵니다♡ #스물다섯스물하나 EP.1"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "권도은",
    coProduction: "화앤담 픽쳐스",
    info: "tnN (토,일) 밤 9시 15분",
    period: "2022.02.12 ~ 2022.04.03(16부작)",
    character: [
      {
        photo: "4-1",
        name: "나희도",
        who: "18세 태양고 펜싱부",
        about: (
          <span>
            나희도의 유서 (19세)
            <br />
            오늘은 1999년 12월 30일, 내일이면 지구가 멸망한다는 헛소리를 믿는 건
            아니다. 열아홉은 그 정도로 순진한 나이가 아니다. 알 거 다 아는
            나이지. 그래도 혹시 몰라 적는다. 좀 살아보니 인생은 혹시 모르는
            일들이 폭죽처럼 팡팡 터진다. 그러니 보험 정돈 들어 두는 것이 좋겠지.
            지구가 멸망한 후 혹시 살아남은 인류가 이 유서를 발견하게 될 수도
            있으니 내가 깨달은 인생의 진리 세 가지를 남긴다.
            <br />
            인생은 한방이다. 때문에 한방에 훅 가기도 한다. 나쁜 일은 한꺼번에
            터진다. 세상은 결국 혼자 사는 거다. 셋 다 직접 경험으로 터득한
            진리다. 물론 경험으로 터득하고 싶지 않았다. 후.. 어쨌든 세부적인
            설명 들어가겠다. 아, 물론 지구가 멸망한다는 헛소리를 믿는 건 아니다.
          </span>
        ),
      },
      {
        photo: "4-2",
        name: "백이진",
        who: "22세 만화책 대여점 알바생",
        about: (
          <span>
            백이진의 유서 (23세)
            <br />
            내일이면 지구가 멸망한다고 절절하게 믿고 있는 동생이 강요해서 쓴다.
            사람들은 믿고 싶은 걸 믿는다는데, 동생은 지구가 멸망하길 바라는
            걸까? 그럴 수도 있을 것 같다. 집안은 풍비박산 났고, 가족들은 뿔뿔이
            흩어졌다. 유복하고 귀여웠던 우리 막내는 한순간 낯선 친척 집 다락방
            신세가 됐다.
          </span>
        ),
      },
      {
        photo: "4-3",
        name: "고유림",
        who: "18세 태양고 펜싱부",
        about: (
          <span>
            고유림의 유서 (19세)
            <br />
            지구가 멸망하는지 안 하는 진 모르겠지만 연말이다. 연말은 어쩐지
            기분이 따뜻해진다. 크리스마스 트리도 예쁘고 조명도 반짝거리고
            거리에서 나오는 캐롤도 듣기 좋다. 그러니까 유서를 빌려 내가 사랑하는
            사람에게 마음을 전하고 싶다. 근데 진짜 멸망할 수도 있으니까 모두
            살아있을 때 내일 읽어줘야지, 히히.
          </span>
        ),
      },
    ],
  },
  {
    id: "5",
    onAir: "종영작",
    title: "고스트 닥터",
    actors: "김범, 정지훈 외",
    producer: "문석환, 오광희",
    summary:
      "병원을 배경으로 한 메디컬 장르에 의사가 귀신(고스트)인 이야기를 접목한, 근데 하필 그 귀신이 뛰어난 의술을 가진 금손 의사에, 근데 하필 그 귀신이 빙의하는 존재가 손 하나 까딱 못하는 똥손 의사라 더 흥미진진한, 고스트+메디컬 드라마",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/xmhmCzDJjto"
        title="[김범x손나은🐶😺] 이만큼 잘 어울리는 댕냥 조합 봤음? 근데, 댕냥 조합은 필승 조합 아닌가여? ｜#대신해드립니다 #고스트닥터"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "김선수",
    coProduction: "본팩토리",
    info: "tvN (월, 화) 밤 10시 30분",
    period: "2022.01.03 ~ 2022.02.28(16부작)",
    character: [
      {
        photo: "5-1",
        name: "차영민",
        who: "38세 흉부외과 전문의",
        about:
          '은상대병원 연봉 탑에 빛나는 간판스타. 흉부외과 최고의 써전. "저 비주얼 저 피지컬로 왜 의사를?" 의문을 자아내는 외모와 함께 지금껏 아무도 풀지 못한 인턴시절 모종의 비밀까지 품고 있는 미스터리의 남자. 잘생긴 얼굴에서 뿜어져 나오는 건 미소와 친절은커녕, 냉소와 독설과 오만 뿐. 오직 실력이 의사의 최고 가치라 생각하며, 의학적으로 가망 없다 판단되면 돌아보지 않는다. 왜? "이 손은 단 1%라도 살 가망이 있는 환자한테 가야 할 손"이니까.',
      },
      {
        photo: "5-2",
        name: "고승탁",
        who: "28세 흉부외과 레지던트 1년차",
        about:
          "할아버지가 무려 이 병원의 설립자시고 엄마는 현 재단 이사장이신 의료계의 '황금수저'. 의사로서의 소명의식이나 사명감이라곤 1도 없는 흉부외과 신입 레지던트. 그저 '다음 후계자는 의사 출신이어야 한다'는 할아버지의 승계요건에 따라 '오케이 콜' 의대로 진학하고 '기왕이면 폼 나는' 흉부외과에 온 철딱서니 없는 도련님이다. 지난 28년 인생이 그랬듯 앞으로도 특권과 우대 속에 4년 레지던트 과정 대충 보내고 시험 봐 전문의 자격증만 따면 된다는 생각으로 왔다가, 하필 자신보다 싸가지 지수 높은 차영민이라는 뜻밖의 복병을 만나 출근 첫날부터 '똥손'이라는 굴욕적인 딱지를 달게 된다.",
      },
      {
        photo: "5-3",
        name: "장세진",
        who: "38세 신경외과 전문의",
        about:
          '미혼모의 딸로 자랐고, 의대 시절 만난 영민을 사랑했다. "너는 흉부외과 나는 신경외과, 같이 병원 하나를 접수해버리자." 약속하며 행복했다. 하지만 뒤늦게 알게 된 출생의 비밀에 얽혀 홀로 미국으로 떠나야 했다. 아버지 수술을 앞두고 12년 만에 귀국해 그를 다시 마주하던 날, 영민의 마음속에 자신은 여전히 원망의 대상임을 알 수 있었다. 그런 그가 교통사고로 실려 오고, 코마에 빠진다.',
      },
      {
        photo: "5-4",
        name: "오수정",
        who: "28세 응급실 인턴",
        about:
          "의학도답지 않게 초자연적 현상과 판타지를 믿는 소녀. 승탁과는 의대 동기. 어렸을 때부터 체력이 약해 휴학을 거듭한 끝에 올해야 인턴을 달았다. '무조건 편한 과'를 강요하는 엄마 몰래 제일 빡센 응급실부터 시작하는 중이다. 인턴 마칠 때쯤 또 한 번 엄마와의 전쟁을 각오하고 있다. 수정은 엄마의 반대를 무릅쓰고 장차 흉부외과를 지망할 생각이다. 차영민이 교통사고로 실려 온 날, 수정은 놀라운 과정을 목격하게 되고 이후 승탁을 유심히 관찰하면서 승탁과 영민의 비밀을 맨 먼저 눈치 챈다.",
      },
    ],
  },
  {
    id: "6",
    onAir: "종영작",
    title: "배드 앤 크레이지",
    actors: "이동욱, 위하준 외",
    producer: "유선동",
    summary:
      "병원을 배경으로 한 메디컬 장르에 의사가 귀신(고스트)인 이야기를 접목한, 근데 하필 그 귀신이 뛰어난 의술을 가진 금손 의사에, 근데 하필 그 귀신이 빙의하는 존재가 손 하나 까딱 못하는 똥손 의사라 더 흥미진진한, 고스트+메디컬 드라마",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/uKJI-Rwx2oA"
        title="[메인예고] ♨화끈통쾌한 4인4색 팀플레이♨ (ft.쓰레기 처단) #배드앤크레이지 EP.0"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        allowfullscreen
      ></iframe>
    ),
    scenario: "김새봄",
    coProduction: "밍크엔터테인먼트",
    info: "tvN (월, 화) 밤 10시 30분",
    period: "2021.12.17 ~ 2022.03.28(30부작)",
    character: [
      {
        photo: "6-1",
        name: "류수열",
        who: "문양경찰청 반부패수사계 2팀",
        about:
          "경찰대 졸업도 아닌, 고졸 + 경찰 간부 시험 출신이다. 그 몇 없단 고졸 간부를 달성한 능력자답게 이후 초고속 승진을 이뤄냈다. 없는 집안에 학연, 지연 아무것도 없지만 탁월한 눈치로 인연을 만든 결과. 좋은 게 좋은 거고, 나쁜 것도 좋게 만들어보자는 주의다. 어려운 일, 위험한 일, 아무도 안 알아주는 일 같은 거엔 관심 없다. 티가 확 나는 일, 보상이 확실한 일에만 온 정성을 쏟아도 될까 말까 한세상 아닌가. 지독히 얄밉다가도 ‘참 대~단하다’, ‘진짜 열심히도 산다’란 소리가 절로 나오는 스타일.",
      },
      {
        photo: "6-2",
        name: "K",
        who: "정의감 가득한 정체불명의 남자",
        about:
          "오늘도 역시 헬멧과 오토바이를 장착하고 도심을 달리는 K. 이 썩어빠진 세상에 정의를 실현하기 위해 존재한다. 그 첫 번째 정의 실현 대상이 바로 썩을 대로 썩은 류수열! 수열이 뭐 그렇게 큰 잘못을 저질렀냐고? 연쇄살인마도 아니고, 범죄조직 보스도 아닌데? 범죄자 위에 부패 경찰, 부패 경찰 위에 부패 감찰. 원래 때리는 새끼보다 안 말리는 새끼가 더 얄밉고, 감찰이 썩으면 경찰이 썩고 범죄는 들끓게 마련이다. 그러니 나름 논리적인 사고의 결과, 이 세상에서 가장 더러운 새끼가 수열인 거다.",
      },
      {
        photo: "6-3",
        name: "이희겸",
        who: "문양경찰청 마약범죄수사대",
        about:
          "부유한 집안에서 하나 정도 꼭 나오는 돌연변이. 곱상한 외모, 부잣집 딸, 거기다 공부까지 퍼펙트한 희겸을 왕따시킨 가해자들에게 정확히 3년 뒤, 국가대표급 수준으로 익힌 유도로 모두 바닥에 메치기 시켜버렸다. 그런 희겸의 선택은 결국 금메달이 아닌 경찰 배지. 나쁜 애들 혼내줄 때의 희열을 잊을 수가 없다나. 일만 많고 위험하고 알아주는 사람 없다는 마약범죄수사대에 지원하는 희겸. 정보원 관리가 중요한 마약범죄수사대에서 아버지 돈까지 쏟아부으며 열심인데, 예기치 못한 사건에 휩쓸려 불리한 상황에 빠지고 만다.",
      },
      {
        photo: "6-4",
        name: "오경태",
        who: "원칙주의, 소향파출소 순경",
        about:
          "경태가 자고 나란 시골에서 경찰은 온갖 일을 마다하지 않고 달려와 해결해 주는 슈퍼맨 같은 존재였다. 그 언젠가 동네를 휩쓸고 지나간 사기꾼을 잡아내 전 재산을 날릴 뻔한 경태 아버지를 구해준 것도 경찰이었다. 경태는 자연스럽게 동경의 대상이던 경찰을 꿈꾸게 됐고, 고등학교를 졸업한 이후 경찰 시험에 매진해 합격, 1년간의 교육원 생활을 거쳐 소향파출소에 순경으로 부임했다. 그러나 이곳은 경태의 고향과는 완벽하게 다른 분위기. 어설픈 사기꾼의 동네 출현이 일생일대의 위기였던 고향 사람들과 달리, 이곳은 온갖 범죄로 들끓는다.",
      },
    ],
  },
  {
    id: "7",
    onAir: "종영작",
    title: "호텔 델루나",
    actors: "이지은, 여진구 외",
    producer: "오충환, 김정현",
    summary:
      "밤이 깊어 인적이 끊기고 도심이 잠들 때, 간판에 불이 켜진다.... 호텔 델루나. 령빈(靈賓) 전용 호텔 델루나에 초엘리트 호텔리어 구찬성이 지배인으로 근무하며, 괴팍하고 심술궂은 사장 장만월과 함께 특별한 영혼 손님들에게 특급 서비스를 제공하며 벌어지는 이야기.",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/OL8xqCDELRQ"
        title="[#티전드] 아이유 착장 보는 재미가 쏠쏠했던 호텔 델루나 속 자본주의 장만월 모음💜✨ | #호텔델루나 #Diggle"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
        allowfullscreen
      ></iframe>
    ),
    scenario: "홍정은, 홍미란",
    coProduction: "카카오엔터테인먼트",
    info: "tvN (토, 일) 밤 9시 10분",
    period: "2019.07.13 ~ 2019.09.01(16부작)",
    character: [
      {
        photo: "7-1",
        name: "장만월",
        who: "약 1340살의 사장",
        about:
          "드라마 호텔 델루나의 주인공. 천 년 넘게 '호텔 델루나'를 지켜온 괴팍하고 아름다운 사장. 큰 죄를 짓고 델루나라는 객점에 긴 세월 동안 묶인 저주에 걸린 여인껍데기는 달처럼 고고하고 아름답지만, 천년도 넘게 묵은 그 노파가 속에 들어앉은 듯 쭈글쭈글하게 못난 성격이다. 괴팍하고, 심술 맞고, 변덕이 심하고, 의심과 욕심도 많으며, 심지어 사치스럽기까지 하다.",
      },
      {
        photo: "7-2",
        name: "구찬성",
        who: "호텔델루나의 인간 지배인",
        about:
          "강박, 결벽, 집착 등을 모두 갖춘 자기관리가 철저한 완벽주의자로, 누가 봐도 매우 잘났고 내가 봐도 정말 잘난, 스스로에 대한 자랑스런 마음을 숨기지 못한다. 한마디로 재수 없을 만큼 잘난 척을 하는 타입이지만 꽤나 예의바른 청년이자 사실은 마음이 연약한 쉬운 남자이다. 귀신을 무서워하나, 귀신전용 호텔 델루나의 지배인으로 일하게 된다. 장만월의 엄청난 사치때문에 머리가 아프다.",
      },
      {
        photo: "7-3",
        name: "지현중",
        who: "프론트맨, 벨보이",
        about:
          "프론트맨. 벨보이. 예의 바르고 착하지만 일하기 싫어하는 영락없는 19세 소년으로, 6.25 전쟁 때 전사한 이후 이 호텔에서 70여 년 째 근무 중이다. 이쪽도 김선비처럼 시달린 게 많은지 장만월 앞에선 그저 헤헤 웃다가 장만월이 약간만 멀어져도 바로 김 선비와 같이 뒷담화를 깐다. 델루나에서 계속 일하는 이유는 6.25 때부터 지금까지 살아있는 자신의 누이와 같이 저승으로 가기 위해서다.",
      },
      {
        photo: "7-4",
        name: "김유나",
        who: "호텔의 인턴",
        about:
          "호텔 델루나에 특별한 사연을 가지고 들어온 똑똑하고 당찬 여고생으로, 구찬성의 지배인 자리를 호시탐탐 노리며 얼른 그만두기를 기다리고 있는 호텔 인턴. 3화에서 처음으로 등장한다. 겉으로는 김유나의 모습이지만 영혼은 김유나와 같은 반 학생, 정수정이라서 김유나란 인간 자체는 그대로 남아있지만 그 본질은 완전히 다른 인간이 되었다.",
      },
    ],
  },
  {
    id: "8",
    onAir: "종영작",
    title: "사랑의 불시착",
    actors: "현빈, 손예진 외",
    producer: "이정효, 김희원, 김나영",
    summary:
      "어느 날 돌풍과 함께 패러글라이딩 사고로 북한에 불시착한 재벌 2세 패션업계 사장 윤세리와 그녀를 숨기고 지키다 사랑하게 되는 특급 장교 리정혁의 절대 극비 로맨스를 그린다.",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/p5VkQ_ZDWu4"
        title="[#사랑의불시착] 표치수 연기력 폭발🔥  5중대 모두를 절망에 빠뜨린 총 맞은 세리"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
        allowfullscreen
      ></iframe>
    ),
    scenario: "박지은",
    coProduction: "문화창고",
    info: "tvN (토, 일) 밤 9시 10분",
    period: "2019.12.14 ~ 2019.02.16(16부작+스폐셜 3부작)",
    character: [
      {
        photo: "8-1",
        name: "리정혁",
        who: "북한 총정치국장 아들",
        about:
          "불의와는 절대 타협하지 않는 원리원칙 주의자. 태어날 때부터 군인이었을 것 같은 강직한 성격이지만, 사실 예술학교 졸업 후 스위스에서 유학까지 할 정도로 재능 있던 피아니스트였다. 하지만 형인 무혁이 의문의 사고로 죽자 형을 대신해서 군인이 되어야 했다. 군인으로 살아가던 어느 날, 하늘에서 윤세리가 떨어졌다. 그리고 거짓말처럼 그의 세상으로 불시착한 세리를 만나면서, 삶이 전부 바뀌기 시작한다.",
      },
      {
        photo: "8-2",
        name: "윤세리",
        who: "대한민국 재벌가의 막내딸",
        about:
          "오빠들이 아버지에게 잘 보이려고 서로를 깔아뭉개는 멍청한 전투나 벌이고 있을 때 일찌감치 독립해 독자적인 브랜드 ‘세리스 초이스’를 만들었다. 그리고 ‘세리스 초이스’의 대성공을 시작으로 경영 능력까지 인정받으며 승승장구 했다. 주가도 오르고, 매출도 오르고.. 손만 댔다 하면 성공뿐인 상승세 인생. 떨어진다는 건, 실패한다는 건 도대체 무슨 기분일까? 하며 내심 궁금하기도 했었는데.. 태어나 처음 해본 추락으로 국경까지 넘게 될 줄은 몰랐다. 그냥 스포츠의류 신제품테스트를 위해 패러글라이딩 하려던 것뿐인데 예기치 못한 돌풍에 휘말린 후 정신을 차리고 보니 북한이다.",
      },
      {
        photo: "8-3",
        name: "서단",
        who: "정혁의 약혼자",
        about:
          "평양 최고급 백화점 여사장의 외동딸로 누구보다 귀하게 자랐다. 첼로 전공으로 러시아에서 유학생활을 한 뒤 10년 만에 북한으로 돌아왔다. 정혁을 좋아하고 있으며, 자신이 당연히 정혁과 결혼할 거라 믿어 의심치 않는다.",
      },
      {
        photo: "8-4",
        name: "구승준",
        who: "영국 국적의 사업가",
        about:
          "세리와 한때 결혼까지 할 뻔 했던 사이이다. 하지만 세형과 사업 중 거액의 공금을 횡령해 수배 당했다. 수사망을 피해 도망가다 대한민국 경찰이 절대 따라오지 못할 곳, 북한까지 가게 된다. 공소시효 끝날 때까지 북한에 조용히 숨어 있으려 한다.",
      },
    ],
  },
  {
    id: "9",
    onAir: "종영작",
    title: "미스터 선샤인",
    actors: "이병헌, 김태리 외",
    producer: "이응복",
    summary:
      "미국의 이권을 위해 조선(朝鮮)에 주둔한 검은머리의 미 해병대장교 유진 초이(Eugene Choi)와 조선의 정신적 지주인 고씨 가문의 마지막 핏줄인 애신 애기씨의, 쓸쓸하고 장엄한 모던 연애사다.",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/ImOABnXP0mI"
        title="[#밤수성] 눈물댐 개방 김태리 ♥ 이병헌 목소리 백 번을 꿈으로 만나야 했던 사랑 씨 유 어게인 미스터션샤인│#미스터션샤인│#Diggle"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
        allowfullscreen
      ></iframe>
    ),
    scenario: "김은숙",
    coProduction: "화담 픽쳐스",
    info: "tvN (토, 일) 밤 9시",
    period: "2018.07.07 ~ 2018.09.30(24부작)",
    character: [
      {
        photo: "9-1",
        name: "유진 초이",
        who: "미합중국 해병대 대위",
        about:
          "노비의 아들, 미합중국 해병대 대위. 어미도 아비도 노비여서 태어나는 순간부터 노비였으나, 현재는 검은 머리의 미국인인 사내. 하여, 이방인의 냉정함, 침략자의 오만함, 방관자의 섹시함을 가진 사내. 유진은 알지 못했다. 조선에서 기다리는 자신의 운명을. 거침없이 유진을 흔들고, 유진을 건너, 제 나라 조선을 구하려는 한 여자, 애신을 만나게 될 줄을...",
      },
      {
        photo: "9-2",
        name: "고애신",
        who: "사대부 영애",
        about:
          "하루가 멀다 하고 온갖 추문이 대문을 넘어왔다. 그도 그럴 것이 15살만 넘어도 노처녀 소리 듣는 조선 땅에서 혼기를 놓쳐도 한참 놓친 애신의 나이 29살이었다. 이게 다 희성 때문이다. 그런 애신이 시시하지 않은 남자를 만난 건 한성에 첫 가로등이 켜지던 순간이었다. 이기적인 배려, 차가워서 다정한, 자신의 조국은 미국이라는, 자기 생에서도 이방인인 사내, 유진이었다. 그 사내의 심장이 자신의 타깃이 되지 않기를 간절히 비는 애신이었다...",
      },
      {
        photo: "9-3",
        name: "구동매",
        who: "백정의 아들",
        about:
          "태어나보니 백정의 아들이었다. 백정은 사람이 아니었다. 백정의 딸과 아내는 보란 듯이 욕보여졌고 백정의 사내들은 칼을 들었으나 아무도 벨 수 없으니 날마다 치욕이었다. 마주치면 기겁했고 비껴가면 침을 뱉었다. 막무가내의 매질이 외려 덜 아팠다. 소나 돼지만도 못한 존재, 그게 동매였다. 소, 돼지로는 살 수 없어 각설이패를 쫓아 부락을 나왔다. 춘궁기는 길었고 형들의 매질은 모질었다. 양반의 횡포보다 천민이 천민에게 부리는 행패가 더 잔인했다. 조선 바닥 어디에도 백정의 아들 동매에게 더 나은 세상은 없었다.",
      },
      {
        photo: "9-4",
        name: "이양화",
        who: "호텔 글로리 사장",
        about:
          "조선 이름 ‘이양화’에 먹물이 마르기도 전에 친일파 아버지의 남다른 혜안(?)으로 일찍이 결혼해 ‘쿠도 히나(工藤 陽花)’가 되었다. 그녀의 어머닌 딸의 혼인을 볼 수조차 없었다. 조강지처였으나 조선인이란 이유로 아버지에게 내쳐졌기 때문이었다.팔아치울 수 있는 게 있다면 제 딸이든 나라든 다 팔아치우는 아버지를 둔 덕에, 팔리기 전에 자신을 팔아야 했고, 치워지기 전에 자신을 세워야했던 여자다. 아버지가 일본인인 늙은 거부에게 히나를 시집보냈을 때 히나는 울기보다 물기를 택했다. 약한 곳을 노리고, 물고, 쓰러뜨렸다.",
      },
    ],
  },
  {
    id: "10",
    onAir: "종영작",
    title: "비밀의 숲",
    actors: "조승우, 배두나 외",
    producer: "안길호, 유제원",
    summary:
      "감정을 느끼지 못하는 외톨이 검사 황시목, 정의롭고 따뜻한 형사 한여진과 함께 검찰 스폰서 살인사건과 그 이면에 숨겨진 진실을 파헤치는 내부 비밀 추적극.",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/oxp3XMr_uVM"
        title="비숲 레전드의 시작, 썸네일만 봐도 음성지원 되는 조승우 발성 모음 | 비밀의숲"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
        allowfullscreen
      ></iframe>
    ),
    scenario: "이수연",
    coProduction: "시그널엔터테인먼트",
    info: "tvN (토, 일) 밤 9시",
    period: "2017.06.10 ~ 2017.07.30(16부작+스폐셜 1부작)",
    character: [
      {
        photo: "10-1",
        name: "황시목",
        who: "감정을 잃은 검사",
        about:
          "시목은 자랑스러운 대한민국 검사다. 감정을 전혀 못 느끼는 건 아니지만 남보다 훨씬 옅고 흐린 탓에 무감동 무감정으로 일관하다보니 찔러도 피 한 방울 안 나올 인간이란 소릴 자주 듣고 인간관계도 메마르기 그지없다. 하지만 그 능력만은 누구나 인정하는 유능한 검사인데. 시목이 검사가 된 것은 이것이야말로 나의 천직이다! 판단했기 때문이다. 예술가도 운동선수도, 아이들을 사랑으로 대해야 하는 선생님도 될 수 없었던 그에겐, 잃어버린 감정 대신 명문화된 법 같은, 삶의 가이드라인이 필요했다.",
      },
      {
        photo: "10-2",
        name: "한여진",
        who: "경찰청 정보국 정보1과 팀장",
        about:
          "100:1의 경쟁률을 뚫고 합격한 경찰대학 출신. 한 해 12명~16명 정도의 여경만을 선발하는 바늘구멍을 재수 끝에 통과했다. 졸업 후 절차대로 2년여의 파출소 근무를 거쳐 용산경찰서 교통계에서 다시 2년 정도 근무하다가 올해 강력계에 옮겨온 지 2개월 정도 된 중고신참이다. 교통계에서도 열심히 근무했지만 나쁜 놈 때려잡는 경찰이 되길 늘 열망했으므로 강력계를 지원한다. ",
      },
      {
        photo: "10-3",
        name: "서동재",
        who: "비리 검사",
        about:
          "모델 뺨치는 장신의 미남. 재벌 2세 같은 외모와 달리 바닥서부터 헤쳐 올라온 인물. 개천에서 용 난 케이스 갈수록 줄어드는 세상에서 제 배경에 자격지심이 많다. 전액장학금 받고 지방대 법대 진학 후 악착같이 노력해서 사시에 합격했는데 S대 출신이 장악한 검찰청에서 살아남으려 발버둥치다 안 좋은 쪽으로 빠지게 된다. 학연도 지연도 없는지라 어차피 어느 정도 이상의 진급을 기대할 수 없어서 현직에 있을 때 많이 벌어두자는 생각에 피의자들로부터 적극적으로 뒷돈을 챙긴다.",
      },
      {
        photo: "10-4",
        name: "영은수",
        who: "명문가 출신 수습 검사",
        about:
          "시목 방에 배치된 수습검사. 나름 명문가 출신으로 도도하고 자존심 세다. 하지만 아직은 수습인지라 도도한 것과는 별개로 배울 게 많은 것이 당연한데, 그걸 인정 못 하고 어떻게든 능력을 펼치고 싶어 하는 조급함이 엿보인다. 첫 공판을 멋지게 데뷔하고 싶은 마음에 자신을 챙겨주는 척하던 서동재의 꼬임에 넘어가 증거조작으로 공판을 뒤집는다. 하지만 범인이 옥에서 자살 후 무죄인 것이 밝혀지자 여론에서 살인 검사라는 비판을 받는다. 차장의 모함에 걸려들어 법무부장관에서 물러난 이가 바로 은수의 아버지다. 청렴결백하던 아버지는 하루 아침에 범죄자가 되어 후배 검사들에게 끌려 다니며 조사받은 충격을 아직도 극복 못해 알코올 의존증이 되었다.",
      },
    ],
  },
  {
    id: "11",
    onAir: "종영작",
    title: "도깨비",
    actors: "공유, 김고은 외",
    producer: "이응복, 윤종호, 권혁찬",
    summary:
      "불멸의 삶을 끝내기 위해 인간 신부가 필요한 도깨비, 그와 기묘한 동거를 시작한 기억상실증 저승사자. 그런 그들 앞에 '도깨비 신부'라 주장하는 '죽었어야 할 운명'의 소녀가 나타나며 벌어지는 신비로운 낭만 설화",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/m2GRXkkKYUE"
        title="[#도깨비] 언어유희의 대가 김은숙표 대사 모음 깨비 ♥ 은탁 티키타카 ①탄!"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
        allowfullscreen
      ></iframe>
    ),
    scenario: "김은숙",
    coProduction: "화담 픽쳐스",
    info: "tvN (금, 토) 밤 8시",
    period: "2016.12.02 ~ 2017.01.21(16부작)",
    character: [
      {
        photo: "11-1",
        name: "김신",
        who: "도깨비",
        about:
          "백성들은 그를 신(神)이라고 불렀다. 시뻘건 피를 뒤집어쓴 채 푸르게 안광을 빛내며 적들을 베는 그는 문자 그대로의 무신(武神)이었으나, 자신이 지키던 주군의 칼날에 죽었다. 영웅으로 살다 역적으로 죽어가던 김신에게 창조신은 상인지 벌인지 모를 늙지도 죽지도 않는 생을 주었고, 그로부터 900년 동안 도깨비로 살았다. 심장에 검을 꽂은 채로. “오직 도깨비 신부만이 그 검을 뽑을 것이다.” 지독히 낭만적인 저주였다. 그래서 쉬울 줄 알았지만 그가 만난 어떤 여자도 검을 발견하지 못한 채 불멸을 살던 어느 날. 자신을 도깨비 신부라고 소개하는 열아홉 살 소녀 지은탁과 맞닥뜨린다.",
      },
      {
        photo: "11-2",
        name: "지은탁",
        who: "대한민국 평범한 여고생",
        about:
          "대한민국의 평범한 고3 수험생...이고 싶지만 그녀의 인생은 태어날 때부터 평범하지 않았다. 어려서부터 다른 사람들 눈엔 보이지 않는 죽은 혼들이 보였고, 때문에 친구들 사이에선 늘 외톨이였다. 엄마 없는 하늘 아래 못된 이모와 이모를 꼭 닮은 이모 자식들의 모진 구박을 견디며 지낸 지 꼬박 십년. 온갖 불행 소스를 다 때려 넣은 잡탕 같은 이 인생이 어이가 없는 와중에, 도깨비를 만났다. 그리고 은탁은 도깨비 신부가 될 운명이란다.",
      },
      {
        photo: "11-3",
        name: "저승사자",
        who: "망자의 찻집 주인",
        about:
          "죽는다는 건, 그와 선약이 생기는 거다. 누구나 그를 보면 놀란다. 처음엔 잘생겨서, 그 다음엔 내가 죽었구나 싶어서. 생의 마지막 순간에 마중 나오면서까지 저렇게 섹시할 필요가 있을까 싶다. 도깨비인 김신과 함께 살면서 하루에 열두 번씩 바뀌는 신의 변덕에 인내심이 한계를 느낄 때마다, 전생에 뭔 큰 죄를 짓긴 지었구나 싶지만 전생에 무엇이었는지, 인간이긴 했는지, 어떻게 저승사자가 됐는지 전혀 모른다. 죽음에서 눈을 떠보니 이미 저승사자였다. 저승사자가 되고 나선 날을 세는 것을 잊어버렸다. 그가 세어나가는 것은 무수한 망자들의 혼뿐.",
      },
      {
        photo: "11-4",
        name: "김선",
        who: "써니",
        about:
          "혈혈단신 천애고아. 철없이 사는 여자가 세상 살기 가장 편하다는 걸 일찍부터 깨달았다. 남자의 외모는 내면으로 들어가는 창이고, 김중배의 다이아몬드는 잡는 게 당연한 거고, 진정한 사랑은 통장 잔고에서 느껴진다. 누군가의 첫사랑이 되는 게 세상에서 제일 쉬웠던 써니의 나이 곧 서른이었다. 그 남자, 저승사자를 처음 만난 건 갖고 싶은 반지를 발견했을 때였다. 그는 그녀에게 양보하지 않은 최초의 남자였다. 첫눈에 반했다고 넘겨짚기엔 너무, 슬픈 눈이었다. 시계며 차림새만 대충 훑어도 연봉 1억에 딱 봐도 연애 못 해 본 모태솔로인 줄만 알았는데, 만날수록 이상한 남자다. 두문불출하기 일쑤고 직업, 나이, 과거사 그 무엇도 알려주지 않는다. 처음엔 그저 잘생긴 호구로 생각했는데, 그 슬펐던 눈이 자꾸 눈에 밟힌다. 동정은 특기가 아닌데도.",
      },
    ],
  },
  {
    id: "12",
    onAir: "종영작",
    title: "시그널",
    actors: "이제훈, 김혜수, 조진웅",
    producer: "김원석",
    summary:
      "간.절.함.이..보.내.온..신.호 우리의 시간은 이어져 있다. 과거로부터 걸려온 간절한 신호로 연결된 현재와 과거의 형사들이 오래된 미제 사건들을 다시 파헤친다!",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/0uUkgegVRJo"
        title="시그널 3시간 사건파일 ① | 현재와 과거 속에서 사건을 파헤치기 위한 두 형사들의 공조와 사건들에 숨겨진 소름돋는 진실"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
        allowfullscreen
      ></iframe>
    ),
    scenario: "김은희",
    coProduction: "에이 스토리",
    info: "tvN (금, 토) 밤 8시 30분",
    period: "2016.01.22 ~ 2016.03.12(16부작)",
    character: [
      {
        photo: "12-1",
        name: "박해영",
        who: "프로파일러",
        about:
          "경찰대를 졸업하고 경위 계급장까지 단 엘리트지만 세상에 대한 불신으로 똘똘 뭉쳐있다. 세상을 비뚤게 보다보니 느는 것은 관찰력과 의구심 뿐. 하지만 아이러니하게도 그 까칠함 덕분에 인간관계를 잃은 대신 꽤 용한 프로파일러[3]가 될 수 있었다. 명색이 경찰이면서 연예인 사생활 탐구를 취미로 삼고있는 괴짜 아닌 괴짜기도 하다. 입바른 소리란 걸 모르는 해영에게는 남모르게 숨겨놓은 상처가 있다. 세상은 그 ‘죽음들’을 잊어갔지만 해영에게는 피고름과 진물이 흐르는 아물지 않는 상처 그대로 남아있는 것이다. 그리고 그때 목격한 공권력의 비리와 무능은 해영에게 경찰에 대한 뿌리깊은 불신을 심어주기도 했다.",
      },
      {
        photo: "12-2",
        name: "차수현",
        who: "강력반 형사",
        about:
          "조폭을 동네 동생 다루듯하는 카리스마에 빛보다 빠르게 수갑을 채우는 테크닉. 구구절절 말보다 눈빛 하나 동작 하나로 사람들을 제압하는 현장에 살고 현장에 죽는 15년 차 베테랑 형사.수사자료에 파묻혀 살고 자처해서 다크서클을 키우는 워커홀릭이기도 하다. 15년간 험한 범죄판에서 키운 맷집 덕택에 어지간한 일로는 눈썹하나 까딱치 않는 수현이지만 유독 한가지 일에는 앞뒤사정을 가리지 않고 몸이 먼저 반응하는데 수현의 아킬레스건, 경찰 선배이자 첫사랑이었던 재한이다. 15년 전 그때는 미처 몰랐다. 제대로 말 한마디 건네지 못하고 허무하게 보낸 그 뒷모습이 마지막 기억이 될 줄은.. 재한이 처음이자 마지막 사랑이 될 줄은.",
      },
      {
        photo: "12-3",
        name: "이재한",
        who: "교통과 순경",
        about:
          "잔머리 굴릴 줄 모르고, 한번 시작하면 무조건 직진인 우직한 형사. 그러나 정작 짝사랑하는 여자 앞에선 고개 한번 못 드는 무뚝뚝한 사람. 어릴 때부터 가장 편했던 건 도복과 유도 매트, 훈련이었다. 운동장 100바퀴 돌라고 하면 110바퀴 돌고, 남들이 업어치기 10번 할 때, 재한은 20번 30번을 메다꽂았다. 그런 끈기 덕에 유도 국가대표 상비군까지 올랐지만, 지독한 연습 도중에 88올림픽을 눈앞에 두고 부상을 입어 결국 유도를 그만둘 수밖에 없었다. 평생을 유도 밖에 몰랐던 그가 택한 제 2의 길은 경찰. 눈치 없이 국회의원한테 곧이곧대로 딱지를 뗐다고 갖은 구박을 당하지만 매달 꼬박꼬박 월급 나오고 명절이면 떡값, 노후엔 연금까지, 게다가 복잡하게 머리 굴릴 필요 없이 몸으로 하는 일이라 자신에게 딱이라고 생각했다.",
      },
    ],
  },
  {
    id: "13",
    onAir: "종영작",
    title: "미생",
    actors: "임시완, 이성민, 강소라 외",
    producer: "김원석",
    summary:
      "2014년 한국의 가장 대표적인 드라마 중 하나로 인식되며, 직장인들 사이에서 미생 열풍을 불러일으킨 작품. 직장인의 애환과 현대인의 삶을 잘 보여준 작품이라 평가받고 있다.",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/MFl5kB3WhtY"
        title="(4시간) 신입사원 장그래의 냉혹한 현실 극복기 신입미생세끼 모음 1편 | #미생 #신입미생세끼"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
        allowfullscreen
      ></iframe>
    ),
    scenario: "정윤정",
    coProduction: "카카오웹툰",
    info: "tvN (금, 토) 밤 8시",
    period: "2014.10.17 ~ 2014.12.20(20부작)",
    character: [
      {
        photo: "13-1",
        name: "장그래",
        who: "영업 3팀의 신입",
        about:
          "어려서부터 프로 기사가 되기 위해 바둑에 입문했으나 입단에 실패하고 포기한 뼈아픈 과거가 있다. 이 때문에 오직 바둑 하나만을 위해 달려왔으나 뜻을 이루지 못하고 어른이 된 상태다. 이후 후원자가 경영하던 회사에 취직했으나 바둑을 했다는 과거가 알려지는 바람에 적응하지 못하고 그만둔 뒤 군복무를 한다. 제대하자 그 후원자가 원 인터내셔널의 사장에게 장그래를 소개, 그 인연으로 원 인터내셔널의 인턴으로 들어가게 된다. 이전 회사에서의 실패를 교훈삼아 자신이 프로 바둑기사에 도전했다는 사실은 철저히 숨긴다. 이후 인턴 과정을 거쳐, 프레젠테이션에서는 활약하지 못했으나 이후 있었던 개별 과제에서 신선한 아이디어를 보여 준 덕분에 2년 계약직 사원으로 채용, 일단은 첫 해를 넘겼다.",
      },
      {
        photo: "13-2",
        name: "오상식",
        who: "영업 3팀의 과장",
        about:
          "원 인터내셔널의 정식직원으로 (연재 초창기 당시) 직급은 과장이었다. 그것도 7년차 만년 과장. 영업 3팀 특성상 고과를 인정받을 길이 적어 출세를 못 한 인물이다. 장그래가 오기 전까지는 김동식 대리와 단 둘이 팀을 운영해 나갔고, 충원을 해 달라고 1년 가까이 윗사람에게 노래를 부르다시피 했다. 일에 너무 치이다 보니 하도 답답해서 무단결근을 하고 산에 올랐는데, 신입 충원했다는 부장의 말을 듣고 나서 번개처럼 산을 내려온다.",
      },
      {
        photo: "13-3",
        name: "김대명",
        who: "영업 3팀의 대리",
        about:
          "장그래에게 오상식이 아버지에 가까운 위치라면 김대리는 형에 가까운 위치다. 오상식이 츤데레 멘토라면 김동식은 다정다감한 멘토. 장그래가 자신의 과거를 털어놓은 유일한 인물이기도 하다. 그러나 항상 다정다감한 것은 아니고, 혼내야 하거나 해야 할 말이 있다면 확실하게 선을 긋는 편이다. 연애 면에서 별 소득은 없는 것 같고, 추석을 앞두고 어린이집 하 선생과 잘 될 듯했는데...이후의 이야기는 아직 없다. 어쨌든 장그래와 마찬가지로 사회소통 능력은 부족했지만, 서로 트위터를 맞팔하면서 점차 사회로 나가게 된다.",
      },
      {
        photo: "13-4",
        name: "천광웅",
        who: "영업 3팀의 과장",
        about:
          "술 좋아하는 병약중년. 본래 김대리와 친분도 있었고 장그래와도 스스럼없이 지내는 중이다. 건강이 나빠지자 장그래와 마지막으로 한잔 마신 뒤 술을 끊었다. 하지만 99화에서 맥주를 마시는 모습이나 117화에서 마음상한 오차장에게 호프집에 가자는 모습을 보면 완전히 끊진 않고 예전에 비해서 적게 먹는듯 하다. 정리하자면 인내심은 있지만 비전이 없는 미생.",
      },
    ],
  },
  {
    id: "14",
    onAir: "종영작",
    title: "드림하이",
    actors: "배수지, 김수현 외",
    producer: "이응복, 김성윤",
    summary:
      "예술고등학교를 배경으로 펼쳐지는 청춘들의 스타가 되기 위한 꿈과 사랑을 그린 드라마.",
    videoURL: (
      <iframe
        width="100%"
        height="400"
        src="https://www.youtube.com/embed/x7em2Frc-Gc"
        title="[드림하이 정주행🚂Ep. 5-6] 드림하이 하면 겨울아이❄️ 오직 택연을 위한 노래를 부르는 수지  | #드림하이 | KBS 방송"
        frameborder="0"
        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
        allowfullscreen
      ></iframe>
    ),
    scenario: "박혜련",
    coProduction: "cj 미디어",
    info: "KBS (월, 화) 밤 10시",
    period: "2011.01.03 ~ 2011.02.28(16부작)",
    character: [
      {
        photo: "14-1",
        name: "고혜미",
        who: "촉망받는 성악도",
        about:
          "작중 초반엔 조수미와 함께 성악 무대에 설 정도로 촉망받던 성악도. 실력, 집안 모든 부분에서 완벽하고 자존심이 강하며 미모 또한 뛰어나다. 하나 부족한건 싸가지. 여기에 어머니는 예전에 돌아가시고 아버지가 부도나면서 빚쟁이에 쫒기는 어려운 상황이 된다. 이후 도피한 아버지를 대신해 빚을 갚겠다며 사채업자의 계략에 휘말려 원치않는 기린예고 오디션을 보게 된다. 하지만 부족한 모습을 보이며 백희와도 사이가 틀어지고 탈락. 허나 다시 특채생으로 임명되어 기린예고 연습생으로 복귀한다. 이후 팬던트 사건, 특채생으로 들어온 것 등 때문에 테러를 당하고 도둑놈이라는 오명을 쓰게 되자 '백희를 월말평가에서 이겨 내 실력을 증명하겠다'고 선전포고를 한다.",
      },
      {
        photo: "14-2",
        name: "송삼동",
        who: "시골소년",
        about:
          "어릴 때부터 목장 주인을 장래희망으로 삼던 시골 소년으로 출신지는 경상남도 담봉군[2]. '고혜미'를 만나 첫눈에 반해 예술사관학교인 '기린예술고등학교(이하 '기린예고')'로 진학한다. 자신에게 숨겨진 천재적인 음악적 재능이 있는 줄 모른 채 살아오다 기린예고에서 이를 발견하고 스타를 꿈꾸게 된다. 우직한 성격에 순수한 매력을 지닌 캐릭터.",
      },
      {
        photo: "14-3",
        name: "윤백희",
        who: "고혜미의 라이벌",
        about:
          "고혜미의 라이벌. 초반에는 혜미의 친구. 팔방미인인 혜미보다 앞서 나가려 한다. 기린예고 신입생 선발 시험에 합격 후 점차 미운 오리에서 백조로 거듭난다는 설정이다.",
      },
      {
        photo: "14-4",
        name: "김필숙",
        who: "기린예고 다니는 연습생",
        about:
          "기린예고에 다니는 연습생. 퍼포먼스는 서툴지만 노래를 좋아한다. 첫회부터 마시멜로우 때를 연상하는 초밥 탈을 쓰고 나온다. 2회때 얼굴을 드러냈는데, 일부러 뚱뚱하게 분장하느라 5시간이나 걸렸다고. 근데 5시간 동안 뭘 한 건지 모를 정도로 분장이 엉망이다. 시간도 시간이지만 6천만원 짜리 분장이라는데 리얼함과는 꽤나 거리가 멀다.",
      },
    ],
  },
];
